{
    "filename": "2-ComunicadoCF-RetiroAFP-1.pdf",
    "extracted_text": " \nDirección de Estudios Macrofiscales – STCF \n \n1/2 \nComunicado N° 02-2022-CF \n \nEl 21 de mayo de 2022 se publicó en el diario oficial El Peruano, la Ley N° 31478 que autoriza, a \nlos afiliados del Sistema Privado de Pensiones (SPP), a retirar hasta 4UIT (S/ 18 400) de los fondos \npara su jubilación\n gestionados por las Administradoras de Fondos de Pensiones (AFP). Según \nestimaciones de la Superintendencia de Banca, Seguros y AFP (SBS), esta medida produciría la \nsalida de más de S/ 30 000 millones de los fondos del SPP (aproximadamente el 25 por ciento \nde los fondos administrados), que sumados a los anteriores retiros (S/ 66 000 millones), \ntotalizarán cerca de S/ 100 000 millones liberados, equivalentes a más del 11 por ciento del PBI \nactual.  Todo ello con un marco constitucional que señala la intangibilidad de los fondos de \npensiones (artículo 12).  \nEl Consejo Fiscal (CF) considera que esta norma, impulsada por el Congreso de la República y \npromulgada por el Poder Ejecutivo a pesar de la opinión desfavorable del Ministerio de \nEconomía y Finanzas (MEF), del Banco Central de Reserva del Perú y de la SBS, profundiza la \nprecariedad del sistema previsional peruano y genera desequilibrios macroeconómicos y fiscales \nen el corto, mediano y largo plazo. Además, se da bajo circunstancias en la que la economía \nmuestra una significativa mejora respecto del peor momento de la pandemia\n.  \nEn cuanto a los efectos fiscales, en el corto plazo la medida ocasionaría que los fondos privados \nde pensiones reduzcan su posición en los activos más líquidos como valores del exterior y Bonos \ndel Tesoro (14 por ciento de las inversiones de las AFP). Ello presionaría a la baja el valor de los \nbonos del Tesoro Público con el consecuente encarecimiento para las futuras emisiones, en un \ncontexto de por sí bastante desfavorable y cuando el MEF prevé emitir más de S/ 100 000 \nmillones en el periodo 2022-2025 para financiar el déficit fiscal\n. Además, el aumento en las \ntasas de interés de los bonos repercutiría particularmente en las tasas vinculadas a los créditos \nhipotecarios, con efectos directos sobre el sector de la construcción. En el largo plazo, la \npreferencia por consumir hoy los recursos de las pensiones futuras ocasionaría una presión \nmayor sobre las cuentas fiscales, afectando su sostenibilidad. \nEn cuanto a los efectos macroeconómicos, más allá del indicado sobre el mercado de viviendas, \nsi bien la medida busca liberar fondos generando mayor disponibilidad de recursos para \nfomentar un mayor gasto en consumo e inversión, este impacto sería transitorio y limitado. Al \nrespecto el CF nota que esta medida solo llegará a los trabajadores formales que aún disponen \n \n \nDirección de Estudios Macrofiscales – STCF \n \n2/2 \nde fondos de su AFP. Según la SBS, el 45 por ciento de los retiros anteriores de fondos de AFP \nfueron hechos por afiliados que trabajan y aportan regularmente. Esto demuestra que medidas \nde esta naturaleza no son focalizadas a personas que responden a alguna situación crítica en \nparticular o a segmentos de la población con mayor vulnerabilidad.  Por otro lado, la disminución \ndel ahorro interno repercutiría negativamente en el frágil mercado de capitales peruano. \nPor ello, el CF observa con preocupación que se haya aprobado una nueva norma de retiro de \nfondos del SPP, en contra de la posición técnica de los entes competentes, ya que debilita el \nsistema pensionario y constituye una medida que no está dirigida a personas que responden a \nalguna situación crítica en particular, generando impactos desfavorables en el corto, mediano y \nlargo plazo. En este contexto, y en línea con la posición de la SBS\n, el CF señala que medidas de \nesta naturaleza resultan contradictorias en el marco de una reforma integral del sistema \nprevisional, y no se encuentran alineadas con el objetivo de ofrecer una vejez digna a los \ntrabajadores. En tal sentido, el CF hace un llamado a revisar el sistema de protección social \nperuano, incluyendo en él un sistema pensionario que sea sostenible y que garantice ingresos \nmínimos para la vejez.  \n \nLima, 23 de mayo de 2022  \n \nCONSEJO FISCAL DEL PERÚ \n "
}