[
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 1,
        "text": "1/8 El presente documento contiene la opinión colegiada del Consejo Fiscal (CF) sobre el “ Informe de Actualización de Proyecciones Macroeconómicas 2021-2024 ” (IAPM) publicado el 30 de abril de 2021 , documento que contiene la actualización de las proyecciones macroeconómicas presentadas en el Marco Macroeconómico Multianual (MMM) publicado en agosto de 2020. El IAPM también representa una actualización de las últimas proyecciones oficiales que fueron presentadas con el “ Informe Preelectoral de la Administración 2016-2021 ” (IP), de enero de 2021.\n\nDe esta forma, el CF cumple con su función de contribuir con el análisis técnico e independiente de la política fiscal establecida en el Decreto Legislativo que aprueba el Marco de la Responsabilidad y Transparencia Fiscal del Sector Público No Financiero (MRTF-SPNF) y en el Decreto Supremo que establece disposiciones para la implementación y funcionamiento del Consejo Fiscal .\n\nEl IAPM considera un escenario macroeconómico internacional más favorable que el previsto en las proyecciones del Informe Preelectoral (IP). En cuanto a la actividad económica mundial, se prevé una expansión de 5,8 por ciento en 2021 y de 4,3 por ciento en 2022 (IP: 5,3 y 4,2 por ciento). Para el periodo 2023-2024, se contempla una moderación en el crecimiento global en torno a 3,6 por ciento. Respecto de los precios de las materias primas, se prevé para 2021 un repunte en el índice de precios de exportación (IPX), con un incremento de 13,2 por ciento (IP: 5,4 por ciento). Sin embargo, en el IAPM se espera que el IPX se corrija a la baja en los siguientes años. Así, la variación del IPX en 2022 sería de -1,4 por ciento, mientras que entre 2023 y 2024 sería de -0,7 por ciento en promedio .\n\nEn cuanto al escenario macroeconómico local, en el IAPM se prevé un crecimiento de 10,0 por ciento en 2021 y 4,8 por ciento en 2022, similar a lo considerado en el IP . Para el periodo 2023- 2024, se prevé un crecimiento promedio de 4,3 por ciento, sostenido por un mayor dinamismo del gasto privado y de las exportaciones, gracias al inicio de producción de proyectos cupríferos y la recuperación de la demanda externa. Asimismo, serán importantes las medidas de política económica orientadas a fortalecer la eficiencia y competitividad de la economía .\n\nRespecto del escenario fiscal, de acuerdo con el IAPM los ingresos corrientes del Gobierno General (ICGG) se incrementarían en 18,5 por ciento real en 2021, alcanzando un 19,2 por ciento"
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 2,
        "text": "2/8 del Producto Bruto Interno (PBI), igual a lo previsto en el IP. Dicha proyección es consistente con los supuestos macroeconómicos previstos (IPX y PBI) y el efecto estadístico positivo de la disipación de medidas tributarias dictaminadas como parte del plan económico frente a la COVID-19.\n\nPara el periodo 2022-2024, los ICGG crecerían a un ritmo promedio de 6,9 real, hasta alcanzar 20,6 por ciento del PBI en 2024. Estas cifras se alcanzarían en un contexto de mayor crecimiento económico; normalización de los precios de exportación y el efecto potencial de medidas adoptadas entre los años 2017-2019 , las cuales incluyen una mayor fiscalización por parte de la SUNAT (0,9 puntos porcentuales del PBI ). Además de estos supuestos, en el IAPM se incorpora una meta de recaudación, asociada a una “ necesidad de ingresos permanentes ” , de 0,7 por ciento del PBI a partir del 2022.\n\nCon respecto a los gastos no financieros del Gobierno General, las proyecciones contenidas en el IAPM prevén un crecimiento de 2,0 por ciento real para el 2021, cifra mayor que la caída que se esperaba en el IP (-3,7 por ciento real). Esta revisión se debe a que se estiman mayores gastos corrientes para afrontar la emergencia sanitaria, principalmente en el rubro de bienes y servicios para la compra de insumos médicos, vacunas y la contratación temporal de profesionales de la salud.\n\nPara el periodo 2022-2024, los gastos no financieros crecerían 0,6 por ciento real en promedio, pasando de 21,6 a 20,5 por ciento del PBI en dicho periodo, en línea con el objetivo de iniciar una consolidación fiscal que permita asegurar la sostenibilidad de la deuda pública.\n\nEn cuanto al déficit fiscal, en el IAPM se proyecta que en 2021 sea de 5,4 por ciento del PBI, mayor que el previsto en el IP (4,8 por ciento del PBI). Dicho nivel es consistente con el crecimiento de los ingresos y el crecimiento del gasto. Para los siguientes años, el déficit fiscal seguiría reduciéndose, en línea con el incremento de los ingresos y la moderación de los gastos, hasta alcanzar 1,6 por ciento del PBI en 2024, y 1,0 por ciento del PBI en 2026.\n\nFinalmente, la deuda pública aumentaría a 35,9 por ciento del PBI en 2021, consistente con el nivel de endeudamiento registrado en 2020 (34,8 por ciento del PBI) y el déficit fiscal esperado para 2021. En el periodo 2022-2024, la deuda pública se estabilizaría alrededor de 36,2 por ciento del PBI, aunque en un horizonte temporal mayor se espera que converja a valores cercanos al 30 por ciento del PBI.\n\nCon relación al contexto macroeconómico internacional , el CF considera que la mejora planteada en el IAPM para 2021 es razonable. Sin embargo, se considera que las proyecciones de crecimiento global para el periodo 2023-2024 podrían resultar optimistas. Dicho periodo podría verse afectado por las secuelas estructurales que dejaría la pandemia en la economía, principalmente por el severo deterioro del mercado laboral y la interrupción de la educación a nivel global . A ello se sumaría la desaceleración que muchas economías de importancia global"
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 3,
        "text": "3/8 ya venían enfrentando antes de la pandemia. Además, cabe indicar que estas proyecciones se ubican por encima de lo esperado por diversas instituciones internacionales .\n\nEn cuanto al escenario local , el CF observa que las tasas de crecimiento planteadas en el IAPM para 2021 y 2022 podrían ser factibles . Estas cifras son consistentes con la recuperación observada en los principales indicadores adelantados de la actividad económica, el importante efecto estadístico positivo causado por la abrupta caída de 2020 y las mejores perspectivas por el proceso de vacunación. No obstante, el CF señala que este ritmo de recuperación previsto en el corto plazo está condicionado a: (i) la evolución de la pandemia y el surgimiento de nuevas olas de contagios; y (ii) la incertidumbre que pueda generar el proceso electoral sobre la estabilidad política y social, que podría traducirse en un mayor deterioro de las expectativas privadas de inversión .\n\nEn cuanto a las proyecciones de crecimiento para el periodo 2023-2024 (4,3 por ciento en promedio), el CF reitera que éstas son optimistas y, dado el actual nivel de incertidumbre, lo más aconsejable es que en el MMM se opte por proyecciones más prudentes. En primer lugar, las perspectivas de mediano plazo incorporadas en el IAPM contrastan con la previsión de un contexto internacional en desaceleración. Además, estas tasas de crecimiento superan al crecimiento potencial calculado antes de la crisis . Asimismo, el CF nota que las proyecciones de mediano plazo se basan en una tasa de crecimiento de la inversión privada mayor a 5 por ciento en promedio, superior a la registrada en el periodo prepandemia (promedio 2015-2019: -0,2 por ciento), y sustentada parcialmente por la ejecución de proyectos mineros cuya ejecución ha mostrado retrasos en la historia reciente . Por último, las previsiones de mediano plazo podrían verse afectadas por el impacto que tendría la crisis de la COVID-19 sobre el crecimiento potencial, especialmente a través del deterioro en el empleo y el stock de capital."
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 4,
        "text": "4/8 Con relación a la proyección de ingresos públicos para 2021, el CF considera que la previsión es consistente con los supuestos macroeconómicos previstos, y se encuentra alineada con el desempeño de la recaudación tributaria registrado hasta el mes de abril .\n\nPara los años 2022-2024, el CF señala que la previsión de ingresos presenta dos problemas que generan un sesgo optimista en las previsiones fiscales de mediano plazo. El primer problema es que se sustenta en un crecimiento de mediano plazo superior al crecimiento potencial estimado previo a la crisis actual. El segundo problema radica en la inclusión de una meta de recaudación, asociada a una “ necesidad de ingresos permanentes ” de 0,7 puntos porcentuales (p.p.) del PBI por año, requerida para cubrir el gasto público de los próximos años.\n\nCon relación al supuesto de crecimiento económico de mediano plazo, el CF considera que podría estar sobreestimado y, como se mencionó en informes previos , la evidencia muestra que el optimismo respecto a la tasa de crecimiento económico suele ser una fuente significativa de sobreestimación de los ingresos fiscales.\n\nCon relación al supuesto de “necesidad de ingresos permanentes”, el CF opina que este supuesto es el reconocimiento de un desbalance fiscal, por lo que su inclusión distorsiona las proyecciones fiscales, restando predictibilidad al gasto público y añadiendo incertidumbre a la senda de deuda pública futura. El CF nota que la inclusión de esta meta fiscal como supuesto de proyección ha reemplazado a otra práctica utilizada en marcos macroeconómicos previos, como lo era la inclusión de medidas tributarias no cuantificadas o con una cuantificación de difícil cumplimiento . Ambas prácticas buscan incrementar la proyección de ingresos de mediano plazo por encima de sus previsiones macrofiscales y deberían eliminarse de futuros marcos macroeconómicos. Como se mencionó en los informes previos , el CF considera que, en tanto no se tengan medidas tributarias tangibles que muestren la viabilidad de incrementar los ingresos permanentes, las proyecciones de ingresos no deberían incluir metas inciertas de recaudación. Mas aun, estos ingresos no deben ser considerados al elaborar los techos presupuestales del año 2022 y en adelante.\n\nFinalmente, el CF advierte que las previsiones de ingresos presentan como escenario de riesgo el incremento del incumplimiento tributario. Al respecto, el CF observa que en el IAPM se supone que las medidas tributarias implementadas en 2017-2019, generarían una ganancia progresiva de ingresos, con un impacto potencial de 0,9 p.p. del PBI en 2024, de los cuales 0,6 p.p. del PBI estaría asociado a medidas orientadas a disminuir el incumplimiento tributario . Contrario al supuesto usado, el CF nota que en la década pasada se registraron episodios de reducción del incumplimiento tributario que fueron transitorios y, por lo tanto, no representaron un incremento de ingresos permanentes . Asimismo, la crisis actual podría"
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 5,
        "text": "5/8 ocasionar un incremento de estos indicadores, en cuyo caso, el impacto de las medidas orientadas a disminuir el incumplimiento tributario podría ser menor al previsto en el IAPM .\n\nEl CF considera que el incremento en la proyección del gasto no financiero del Gobierno General para 2021, se encuentra en línea con la necesidad de destinar mayor gasto para afrontar la crisis sanitaria .\n\nNo obstante, el CF considera que la moderación del gasto público prevista en el IAPM para el periodo 2022-2024 podría ser poco factible si es que no se controlan múltiples contingencias que, de materializarse, crearían una presión importante para incrementar el gasto público por encima de las proyecciones oficiales. Dichas contingencias se derivan, en primer lugar, de normas aprobadas por el Poder Legislativo que generan mayores gastos en planillas públicas , transferencias a personas naturales y en sectores específicos como salud y educación . Del mismo modo, presiones adicionales se podrían derivar de la necesidad de fortalecer los sistemas de salud y las redes de asistencia social para que el país esté mejor preparado ante la posibilidad de que se repita una crisis similar a la de la COVID-19 en los años futuros .\n\nEn línea con lo anterior, el CF manifestó su preocupación por la priorización simultánea de cuatro megaproyectos cuya inversión ascenderá a S/ 48,2 mil millones, y que serían ejecutados mediante contratos de Gobierno a Gobierno. Debido a que esto supone una nueva fuente de presiones de gasto, el CF reitera su solicitud de que se explique cómo se incorporarán estos proyectos en las proyecciones oficiales y de dónde provendrá su financiamiento.\n\nEl CF opina que la revisión del déficit fiscal a 5,4 por ciento del PBI en 2021 es razonable en el contexto de respuesta a la crisis de la COVID-19. Para los años 2022-2024, el CF reitera que la composición de la senda de déficit fiscal propuesta es poco factible . En ausencia de un auge económico y de medidas concretas para incrementar los ingresos permanentes y controlar el nivel de gasto público, el CF opina que el cumplimiento de la convergencia del déficit hacia 1,0 por ciento del PBI en 2026 es difícil y poco creíble.\n\nAsimismo, el CF nota que el pago de intereses como porcentaje del PBI entre 2022-2024 se ha reducido respecto a lo esperado previamente . Esto estaría explicado por la menor previsión de deuda pública y por un supuesto de menor tasa de interés implícita de dicha deuda . El CF sugiere que en el MMM a publicarse en agosto se transparente la razonabilidad detrás de la"
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 6,
        "text": "6/8 reducción en el costo de financiamiento respecto a lo previsto en proyecciones previas. Este supuesto es importante, pues genera un mayor espacio para ampliar el gasto no financiero de mediano plazo manteniendo la senda de déficit fiscal.\n\nRespecto a la actualización de la deuda bruta para 2021, el CF considera que la previsión de 35,9 por ciento del PBI es consistente con el nivel de endeudamiento registrado en 2020 y con la proyección de déficit fiscal para 2021, en un contexto donde el rebote del crecimiento económico mitiga el incremento del ratio de deuda como porcentaje del PBI . Respecto a la trayectoria de la deuda para el periodo 2022-2024, el CF recuerda que, incluso bajo el supuesto de una tasa de interés real más favorable , mantener controlado el nivel de endeudamiento estará sujeto a la senda de déficit fiscal, la cual, como ya se mencionó, es de difícil cumplimiento.\n\nRespecto a los activos financieros del SPNF, el CF nota que, desde 2016, estos vienen reduciéndose constantemente . Esta tendencia está explicada por la acumulación de déficits fiscales tras el fin del auge de materias primas, y se refleja también en la reducción del Fondo de Estabilización Fiscal (FEF), el cual permitió financiar una proporción importante del déficit y reducir las presiones sobre el endeudamiento bruto en 2020. El CF opina que, a consecuencia del agotamiento del FEF y la rigidez para la disposición del resto de activos , el uso de activos para el financiamiento del déficit en los próximos años será limitado.\n\nEn este contexto de incremento del endeudamiento bruto y reducción de los activos financieros del SPNF, el CF reitera que las finanzas públicas se encuentran en una situación de mayor vulnerabilidad tras la crisis de la COVID-19. Asociado a ello, cálculos de la Dirección de Estudios Macrofiscales del Consejo Fiscal (DEM-CF) encuentran que el espacio fiscal para implementar políticas expansivas, adicionales a las ya previstas, es nulo bajo el límite legal de endeudamiento vigente . Bajo este contexto de menor espacio fiscal, el CF advierte que ampliar nuevamente el déficit fiscal podría empezar a acarrear costos sobre la sostenibilidad de la deuda. Esto se podría reflejar en una rebaja de la calificación crediticia, una mayor prima por riesgo, y una fuga de capitales; factores que dificultarían la recuperación del ritmo de crecimiento económico y el empleo.\n\nAnálisis de riesgos fiscales\n\nEl CF advierte que, en la actual situación macroeconómica y fiscal, se ha incrementado el riesgo cambiario, explicado por una mayor proporción de la deuda externa y un aumento de la volatilidad cambiaria asociada a la pandemia y al año electoral. Según cálculos presentados en"
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 7,
        "text": "7/8 el IAPM, un incremento de 10 por ciento del tipo de cambio incrementaría el ratio de deuda pública entre 1,2 y 1,6 p.p. del PBI. El CF resalta que este cálculo es relevante, pues episodios en los que la depreciación cambiaria ha sido superior a 10 por ciento no son ajenos a la historia económica contemporánea del Perú .\n\nEn el mediano plazo, los pasivos contingentes derivados de las garantías de Reactiva Perú también podrían presionar los niveles de endeudamiento. El CF nota que, respecto a anteriores previsiones, la pérdida probable máxima esperada del programa se ha reducido , y se ha ampliado el horizonte de tiempo previsto para cumplir con las obligaciones . Al respecto, el CF recuerda que una materialización de dicho incumplimiento mayor a la prevista sigue suponiendo un riesgo para la consolidación fiscal en los próximos años.\n\nEn el largo plazo, el CF considera que las principales fuentes de riesgo fiscal provienen de un crecimiento tendencial menor al esperado, la incapacidad para cumplir con la necesidad de ingresos permanentes, y la incapacidad de contener las presiones de gasto. Considerando como escenario base los supuestos del IAPM y según cálculos de la DEM-CF, la deuda hacia el 2030 sería de 35,6 por ciento del PBI bajo un escenario de menor crecimiento tendencial . Bajo un escenario en el que no se cumple con la necesidad de ingresos permanentes , la deuda al 2030 alcanzaría 37,8 por ciento del PBI; mientras que en caso de materializarse presiones de gasto , la deuda sería de 39,0 por ciento del PBI. Finalmente, bajo un escenario conjunto de menor crecimiento, menores ingresos y mayores gastos; la deuda adquiriría una tendencia creciente, alcanzando niveles de 50,3 por ciento del PBI al 2030.\n\nA juicio del CF, el mayor riesgo para la sostenibilidad fiscal en el Perú es el incumplimiento de un esfuerzo de consolidación fiscal una vez culminada la emergencia sanitaria. Salvaguardar la sostenibilidad de las finanzas públicas requiere identificar y cuantificar medidas concretas para incrementar los ingresos permanentes, las cuales no han sido detalladas en el IAPM; además de establecer mecanismos para priorizar y controlar el nivel de gasto.\n\nEn línea con lo anterior, el CF reitera su recomendación de iniciar las acciones para restituir, en el corto plazo, un sistema de reglas fiscales que permita establecer parámetros para reducir la discrecionalidad en las acciones de los distintos poderes del Estado que tengan repercusiones en las finanzas públicas. Este sistema de reglas debe ser consistente con mantener la sostenibilidad de las finanzas públicas, pero también lo suficientemente flexible como para seguir haciendo frente a la crisis de la COVID-19 y otras contingencias."
    },
    {
        "filename": "CF-Informe-IAPM21-vF.pdf",
        "page": 8,
        "text": "8/8 Conclusiones\n\nEl CF considera que las proyecciones macroeconómicas y fiscales previstas en el IAPM para el año 2021 son razonables y de cumplimiento factible. No obstante, el CF considera que las proyecciones de mediano plazo son optimistas y configuran un escenario poco factible.\n\nLas proyecciones de crecimiento económico para el periodo 2023-2024 resultan optimistas por los siguientes motivos: 1) contrastan con la previsión de un contexto internacional en desaceleración; 2) superan al crecimiento potencial calculado antes de la crisis; 3) se basan en un crecimiento de la inversión privada que podría verse afectado por la incertidumbre política y que supone la ejecución de proyectos mineros que podrían seguir mostrando retrasos; y, 4) no consideran los efectos que tendría la crisis de la COVID-19 sobre el crecimiento potencial.\n\nRespecto de las proyecciones fiscales, el CF considera que la proyección de ingresos de mediano plazo tiene un sesgo optimista, debido a que: 1) se sustenta en supuestos de crecimiento económico optimistas, 2) no considera que la crisis podría generar incrementos en los niveles de incumplimiento tributarios, y 3) incorpora una ganancia de ingresos permanentes de 0,7 puntos porcentuales del PBI basada en medidas tributarias no implementadas.\n\nEl CF considera que la inclusión en las proyecciones de una meta de recaudación de “ necesidad de ingresos permanentes ” resta predictibilidad al gasto público y añad e incertidumbre a la senda de deuda pública futura. El CF observa que esta meta tributaria busca reemplazar a otra práctica utilizada en marcos macroeconómicos previos, como lo era la inclusión en medidas tributarias no cuantificadas o con una cuantificación de difícil cumplimiento. Ambas prácticas buscan incrementar la proyección de ingresos de mediano plazo por encima de sus previsiones macrofiscales y deberían eliminarse de futuros marcos macroeconómicos. En tanto no se tengan medidas tributarias tangibles, que muestren la viabilidad de incrementar los ingresos, la asignación presupuestal del ejercicio 2022 no debería incluir metas inciertas de recaudación.\n\nEl CF resalta que la moderación del crecimiento del gasto público planteada en el IAPM sería poco factible si no se controlan múltiples contingencias que crearían una presión importante para incrementar el gasto público por encima de las proyecciones oficiales. La principal fuente de mayor presión por gastos proviene de las leyes que viene aprobando el Poder Legislativo desconociendo la prohibición constitucional que tienen de crear o aumentar el gasto público.\n\nEn línea con lo anterior, el CF opina que la senda de consolidación fiscal planteada en el IAPM es de difícil cumplimiento. Considerando la situación de vulnerabilidad en que se encuentran las finanzas públicas tras la crisis de la COVID-19, el CF advierte que, ampliar el déficit fiscal por encima de lo previsto en el IAPM podría acarrear costos sobre la sostenibilidad de la deuda.\n\nEl análisis de riesgos conducido por la DEM-CF, muestra que bajo supuestos menos optimistas que los previstos en el IAPM, asociados a un menor crecimiento tendencial, la no recaudación de los ingresos del rubro “ necesidad de ingresos permanentes ” , y la materialización de distintas presiones de gasto, la deuda pública podría adoptar una senda creciente que la lleve a niveles por encima de 50 por ciento del PBI hacia el año 2030.\n\nPor último, el CF recomienda tomar medidas concretas para la reconstrucción del espacio fiscal perdido e iniciar las acciones para restituir un sistema de reglas fiscales\n\nLima, 19 de mayo de 2021\n\nCONSEJO FISCAL DEL PERÚ"
    }
]