[
    {
        "filename": "Comunicado-05-2025CF-vf.pdf",
        "page": 1,
        "text": "1/5 El Consejo Fiscal (CF), cumpliendo su mandato de contribuir con una gestión fiscal responsable y sostenible, expresa su preocupación ante recientes medidas y anuncios de medidas, impulsadas por los Poderes Ejecutivo y Legislativo, que comprometen significativamente el cumplimiento de los objetivos de política económica establecidos por el gobierno hace apenas un mes en el Informe de Actualización de Proyecciones Macroeconómicas 2025-2028. Estas debilitarán la situación de las finanzas públicas, comprometiendo la sostenibilidad fiscal y macroeconómica. Por un lado, se encuentra el reciente anuncio del ministro de Economía y Finanzas de volver a modificar la regla del déficit fiscal para el presente año, para permitir mayores niveles de gasto público producto de un nuevo crédito suplementario. A ello se suma dos medidas aprobadas recientemente por el Congreso la República, estas son: (i) la autógrafa de la “ Ley que promueve la descentralización fiscal para incentivar el desarrollo de los gobiernos locales fortaleciendo el Fondo de Compensación Municipal ” , y (ii) la autógrafa de la “ Ley que extiende excepcionalmente el plazo de arrastre de pérdidas bajo el sistema desarrollado en el literal a) del artículo 50 del decreto legislativo 774, Ley del Impuesto a la Renta ” .\n\nSobre la propuesta de ampliar el límite de déficit fiscal\n\nCon relación a la ampliación del límite del déficit fiscal para el presente año fiscal, el CF reitera que cambiar sucesivamente las reglas fiscales no contribuye a la predictibilidad ni a la credibilidad de la política fiscal. Pese a ello, desde 2021 se han producido múltiples modificaciones a dichas reglas , además de dos incumplimientos consecutivos de la regla del déficit fiscal (2023 y 2024). El incumplimiento de 2024 resulta especialmente preocupante, pues se produjo en el mismo año en que se modificó la regla y, por primera vez desde la crisis financiera de 2009, también se vulneró la regla de crecimiento del gasto público. En opinión del CF, esta secuencia de hechos evidencia que el manejo de la política fiscal en los últimos años no ha priorizado el cumplimiento de las reglas fiscales, ni ha sido consistente con la práctica de un manejo prudente de las finanzas públicas. Ello debilita la credibilidad en una política fiscal responsable, la cual ha sido uno de los pilares de la estabilidad macroeconómica del país en décadas pasadas.\n\nFrente a esta coyuntura, el CF señala que actualmente no existen justificaciones macroeconómicas ni fiscales razonables para modificar las reglas fiscales vigentes, y reafirma que el reto radica en ejecutar el gasto con disciplina, respetando los topes ya definidos en el presupuesto. Tanto las estimaciones del MEF, contenidas en el recientemente publicado IAPM, como las del BCRP indican que, en 2025, bajo el supuesto de cumplimiento de las metas fiscales vigentes, la brecha del producto estaría prácticamente cerrada. Este escenario refuerza que no es necesario modificar las metas fiscales para asegurar el crecimiento económico. Por ello, el CF reitera que para el presente año fiscal el cumplimiento de las reglas fiscales resulta factible, siempre que se respeten los techos de gasto previstos en el IAPM y, por lo tanto, que no se aprueben créditos suplementarios que"
    },
    {
        "filename": "Comunicado-05-2025CF-vf.pdf",
        "page": 2,
        "text": "2/5 aumenten los techos presupuestales o sean inconsistentes con las metas del propio IAPM. En ese sentido, el CF considera que proponer un cambio normativo apenas un mes después de publicado el IAPM es una señal más del escaso compromiso del Gobierno con el cumplimiento de las reglas fiscales.\n\nLa situación fiscal, especialmente en el mediano plazo, podría agravarse aún más de aprobarse iniciativas legislativas que proponen otorgar exoneraciones tributarias que comprometen la capacidad de generar ingresos permanentes, así como múltiples iniciativas que proponen incrementar el gasto público . A ello se suman los anuncios de despliegue de proyectos de infraestructura en una escala que excede el espacio fiscal disponible en el corto, mediano y largo plazo, con clara incidencia en la sostenibilidad fiscal.\n\nSobre las iniciativas legislativas con impacto fiscal\n\nCon relación a la autógrafa de la “ Ley que promueve la descentralización fiscal para incentivar el desarrollo de los gobiernos locales fortaleciendo el Fondo de Compensación Municipal ” , el CF observa que esta propone principalmente: (i) un incremento gradual de la tasa del Impuesto de Promoción Municipal (IPM) de 2% a 4% entre 2026 y 2029 (+0,5 puntos porcentuales por año) con el que se financia el Fondo de Compensación Municipal (FONCOMUN) ; y (ii) un aumento del monto mínimo que reciben los gobiernos locales por FONCOMUN de 8 a 15 UIT. Los recursos adicionales recibidos se destinarán, principalmente, a proyectos de inversión pública. Según estimaciones de la Dirección de Estudios Macrofiscales del Consejo Fiscal (DEM-STCF) las trasferencias por concepto de FONCOMUN se incrementarían en aproximadamente S/8 000 millones hacia 2029 (equivalente a S/2 000 millones anuales), lo que representaría un 0,7% del PBI de recursos adicionales permanentes para los gobiernos locales, en detrimento de los ingresos del Tesoro Público.\n\nEl CF considera que esta iniciativa legislativa difícilmente tendría un impacto fiscal neutro especialmente, en el mediano y largo plazo. Su implementación generaría importantes desequilibrios presupuestales para las siguientes administraciones, e implicaría mayores presiones sobre el gasto público a partir del 2026, y con mayor fuerza en años subsiguientes. El CF nota que, incluso si en la asignación presupuestal se intentara compensar el incremento del FONCOMUN con menores transferencias discrecionales por recursos ordinarios (RROO), el monto de transferencias por RROO para gastos de capital que reciben los gobiernos locales es únicamente la mitad del incremento en FONCOMUN que recibirían bajo la autógrafa, y dadas las reglas de distribución, no todos estos recursos serían legalmente susceptibles de sustitución. Por ejemplo, en 2024, los gobiernos locales recibieron transferencias por RROO para gastos de capital por 0,4% del PBI, muy"
    },
    {
        "filename": "Comunicado-05-2025CF-vf.pdf",
        "page": 3,
        "text": "3/5 por debajo de lo que podrían recibir por FONCOMUN a partir de 2029. Para compensar estas mayores transferencias y que la iniciativa tenga un impacto neutro sobre el déficit fiscal, se necesitarían medidas difíciles de implementar, tales como: (i) la reducción de las transferencias a los gobiernos locales por RROO para gastos corrientes , (ii) la adopción de medidas para aumentar los ingresos fiscales permanentes, o (iii) la reducción de los gastos del Gobierno Nacional.\n\nPor ello, en línea con el análisis técnico del Ministerio de Economía y Finanzas (MEF) , realizado entre marzo y abril de 2025, el CF advierte que el aumento del IPM reducirá los ingresos del Tesoro Público en una magnitud fiscalmente importante, afectando su capacidad para financiar necesidades de gasto . Así, para no comprometer la implementación de las políticas públicas a su cargo, el Gobierno Nacional deberá hacer uso de otras fuentes de financiamiento (presumiblemente deuda o ahorros), lo cual genera mayor déficit y mayores niveles de endeudamiento público, con carácter permanente. En ese escenario, el MEF deberá precisar con claridad y de forma transparente el mecanismo a través del cual se compensarían los mayores recursos a ser transferidos vía FONCOMUN, para que la medida sea fiscalmente neutra y no implique mayores niveles déficit y deuda pública.\n\nDe otro lado, la autógrafa incrementaría los recursos disponibles de los gobiernos locales, y consecuentemente su capacidad de gasto . Por lo tanto, el CF considera que la propuesta efectivamente tendría un efecto incremental permanente en el gasto público subnacional; y afectaría el cumplimiento de las metas fiscales en el corto, mediano y largo plazo, a través de mayores déficits fiscales y mayor endeudamiento público con carácter permanente, comprometiendo la sostenibilidad fiscal. Además, el destinar una mayor proporción de los ingresos fiscales a fines predeterminados incrementa la rigidez presupuestal, lo cual resta flexibilidad para poder actuar en forma contracíclica, cuando sea necesario.\n\nEl CF subraya que los gobiernos locales ya son altamente dependientes de las transferencias intergubernamentales (75% de sus ingresos totales en el periodo 2003-2024). Esta propuesta ahondaría aún más en dicho problema. Además, el CF recuerda que un incremento de transferencias hacia los gobiernos locales suele generar incentivos para que no fortalezcan su recaudación de ingresos propios . A ello se suma el riesgo de fragmentación subnacional, ya que el aumento de la asignación mínima de 8 a 15 UIT podría generar incentivos para la creación de nuevos distritos. Solo entre 2006 y 2022 se han creado alrededor de 59 gobiernos locales, los cuales son casi totalmente dependientes de las transferencias intergubernamentales (96% de sus ingresos totales), muy por encima del promedio nacional. La posible creación de nuevos gobiernos locales unido al incremento en el mínimo de transferencia por municipio constituirá un nuevo riesgo fiscal."
    },
    {
        "filename": "Comunicado-05-2025CF-vf.pdf",
        "page": 4,
        "text": "4/5 Adicionalmente, el CF recuerda que diversos indicadores revelan que la inversión pública de los gobiernos locales se caracteriza por sus bajos ratios de ejecución presupuestaria , la atomización de los proyectos y el elevado porcentaje de obras paralizadas . En ese sentido, el CF considera que destinar una mayor asignación de recursos financieros para inversión de los gobiernos locales sin atender previamente las causas de estas ineficiencias solo agravaría dicha situación, erosionando aún más la calidad del gasto público y su incidencia en el cierre de brechas y prestación de servicios públicos a la población de manera eficiente.\n\nRespecto a la segunda autógrafa, que propone modificar el sistema de arrastre de pérdidas para efectos de los pagos del impuesto a la renta, brindando a los contribuyentes una opción más beneficiosa que aquella prevista en la normatividad vigente , el CF advierte que esta propuesta restaría predictibilidad al sistema tributario al introducir modificaciones retroactivas sobre ejercicios tributarios ya finalizados, contraviniendo lo dispuesto en el Código Tributario . En esa línea, el CF recuerda que, en 2020, para mitigar las pérdidas que se generarían en ese año, se dio el Decreto Legislativo 1481 , que extendía de 4 a 5 años el periodo de arrastre de pérdidas. En ese sentido, la autógrafa podría generar incertidumbre sobre los contribuyentes que ya aplicaron algunos de los mecanismos ya establecidos en el marco legal vigente . Asimismo, el CF observa que, el MEF ha estimado que esta autógrafa tendría un costo fiscal importante ascendente a S/ 5 100 millones."
    },
    {
        "filename": "Comunicado-05-2025CF-vf.pdf",
        "page": 5,
        "text": "5/5 En virtud de lo expuesto, el CF recomienda al Poder Ejecutivo a evaluar rigurosamente la viabilidad de las propuestas legislativas dentro de los plazos establecidos por ley , considerando los análisis de los órganos técnicos del MEF y salvaguardando los principios de estabilidad tributaria y responsabilidad fiscal. Asimismo, recomienda no hacer modificaciones a las reglas fiscales y reafirmar su compromiso con el cumplimiento de la senda de consolidación fiscal vigente y con la sostenibilidad fiscal.\n\nLima, 30 de mayo de 2025.\n\nCONSEJO FISCAL DEL PERÚ"
    }
]