[
    {
        "filename": "Comunicado-03-IAPM-vf.pdf",
        "page": 1,
        "text": "Comunicado N° 03-2025-CF\n\nEl Consejo Fiscal (CF), en el marco de su función de contribuir con un análisis técnico e independiente de la política fiscal, se pronuncia sobre el Informe de Actualización de Proyecciones Macroeconómicas 2025-2028 (IAPM), publicado el 30 de abril de 2025 en el portal institucional del Ministerio de Economía y Finanzas (MEF). El presente comunicado resume las principales observaciones del CF respecto a las proyecciones contenidas en dicho documento. El análisis detallado del IAPM se recogerá en el informe de opinión correspondiente, que será publicado en el portal institucional del Consejo Fiscal el próximo 15 de mayo.\n\n1) El CF considera optimista la proyección de crecimiento del PBI para el periodo 2025- 2026 (3,5% y 3,2%, respectivamente), especialmente en un contexto de elevada incertidumbre, producto de un entorno internacional más proteccionista y del proceso electoral de 2026. El CF recuerda que un exceso de optimismo en las proyecciones macroeconómicas puede derivar en aumentos presupuestales basados en estimaciones de ingresos que finalmente no se concreten, dificultando así el cumplimiento de las metas fiscales. En ese sentido, el CF considera que el MEF debe ser especialmente cauto porque sus errores de proyección pueden generar desbalances presupuestales.\n\n2) El CF considera que cumplir la regla del déficit fiscal en 2025 es factible, pero enfatiza que para ello será indispensable que el gasto público se mantenga dentro del límite establecido en el Marco Macroeconómico Multianual 2025-2028 que fue utilizado como base para la formulación del presupuesto del presente año fiscal. En ese sentido, el CF recomienda que se tomen medidas que aseguren un estricto control del gasto, evitando autorizaciones adicionales que excedan lo presupuestado, salvo que estas sean compensadas con reducciones en otros rubros. El CF considera como riesgos para el cumplimiento de la regla fiscal que algunos rubros del gasto público sigan registrando altas tasas de crecimiento, como remuneraciones e inversión pública y la materialización de gastos no previstos .\n\n3) El CF considera poco creíble el cumplimiento de las reglas fiscales a partir de 2026. Por ello exhorta a adoptar, en el corto plazo, medidas concretas para contener las presiones por mayor gasto público y beneficios tributarios sin debido sustento; e incrementar los ingresos fiscales de manera permanente. El CF recuerda que el incumplimiento recurrente de las metas fiscales puede deteriorar la calificación crediticia del país, lo que afectaría tanto el costo de financiamiento del sector público como del sector privado, además de influir negativamente en los flujos de inversión."
    },
    {
        "filename": "Comunicado-03-IAPM-vf.pdf",
        "page": 2,
        "text": "4) El CF observa que las proyecciones del IAPM trasladan la mayor parte del esfuerzo de consolidación fiscal al próximo gobierno. Una muestra de ello es que el Gasto No Financiero del Gobierno General (excluyendo la capitalización de Petroperú en 2024) se incrementaría en aproximadamente S/ 11 mil millones en 2025, mientras que en los años siguientes ese gasto crecería, en promedio, S/ 7,4 mil millones. Esta situación genera un problema de inconsistencia temporal que resta credibilidad a las metas fiscales de mediano plazo.\n\n5) El CF advierte que el incremento de ingresos fiscales previsto para este año responde principalmente a factores transitorios . Como se señaló anteriormente , para generar credibilidad en el proceso de consolidación, se debe evitar el uso de ingresos de naturaleza transitoria para financiar gastos de naturaleza permanente. Además, se debe evitar asumir compromisos de gasto en el mediano a largo plazo que impliquen el incumplimiento reiterado de las metas fiscales y generen riesgos fiscales considerables.\n\n6) El CF señala que, si bien se han implementado algunas medidas tributarias que aumentan los ingresos de forma permanente (como el IGV e ISC aplicados a servicios digitales), su efecto positivo, pero moderado, se ve contrarrestado por la proliferación de beneficios tributarios aprobados en los últimos años. Desde 2023 se han aprobado 19 leyes que otorgan beneficios de este tipo. Además, a la fecha, el CF ha identificado al menos 28 iniciativas legislativas en el Congreso de la República que proponen crear, ampliar o prorrogar beneficios tributarios. Ante ello, el CF exhorta a evitar la creación de tratamientos tributarios preferenciales que erosionan la base tributaria.\n\n7) El CF identifica como principales riesgos fiscales, que podrían afectar las proyecciones contenidas en el IAPM, los siguientes: (i) el deterioro progresivo y pronunciado del contexto económico global; (ii) proyecciones optimistas que se usen para la formulación presupuestal y que posteriormente no se materialicen; (iii) la aprobación de iniciativas legislativas que generen mayor gasto público o que limiten la capacidad recaudatoria al erosionar la base tributaria; (iv) la persistencia de la negativa situación financiera de Petroperú; y (v) las presiones de gasto que se derivarían de la ejecución simultánea de grandes proyectos de infraestructura que contemplen un importante componente de cofinanciamiento estatal . Considerando que la capacidad de controlar la mayoría de tales riesgos recae sobre las autoridades del Poder Legislativo y del Poder Ejecutivo, el CF insta a incorporar criterios de responsabilidad fiscal en sus decisiones a fin de no menoscabar la sostenibilidad fiscal del país.\n\nLima, 05 de mayo de 2025.\n\nCONSEJO FISCAL DEL PERÚ"
    }
]