[
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 1,
        "text": "• Según información preliminar del Banco Central de Reserva del Perú, en 2024 el Sector Público No Financiero habría registrado un déficit fiscal de 3,6% del PBI, 0,8 puntos porcentuales del PBI por encima del límite de la regla fiscal vigente.\n\n• Asimismo, el Gasto No Financiero del Gobierno General habría registrado una tasa de crecimiento de 5,9% en términos reales, nivel superior a la tasa de 4,7% permitida por la regla fiscal correspondiente.\n\n• El incumplimiento de la regla del déficit fiscal en 2024 se da a pesar de que en dicho año se elevó su límite para facilitar su cumplimiento, lo cual se da por primera vez\n\ndesde que se implementaron las reglas fiscales en el año 2000. Asimismo, el 2024 es\n\nla primera ocasión en que se incumple dicha regla fiscal por dos años consecutivos.\n\n• El Consejo Fiscal opina que el incumplimiento de la regla fiscal por margen significativamente amplio es preocupante, en particular, porque se da en un contexto externo favorable y en ausencia de choques negativos no anticipados.\n\n• El Consejo Fiscal alerta que el elevado déficit fiscal en 2024 compromete el proceso de consolidación en los siguientes años y llama a la adopción de medidas para el incremento de los ingresos permanentes y el control del gasto público.\n\n• El Consejo Fiscal considera que el Poder Ejecutivo debe utilizar todas las herramientas a su alcance para evitar la aprobación de iniciativas que afecten negativamente las finanzas públicas.\n\nEl Consejo Fiscal reafirma su compromiso de apoyar a las autoridades en forma técnica y dentro de sus competencias para enrumbar al país hacia un manejo fiscal responsable."
    },
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 2,
        "text": "El Consejo Fiscal (CF) expresa su preocupación ante el incumplimiento de las reglas fiscales en 2024 por segundo año consecutivo. De acuerdo con la información preliminar del Banco Central de Reserva del Perú (BCRP), en el año 2024 se habrían vulnerado, en particular, las reglas fiscales que establecen límites tanto para el déficit fiscal del Sector Público No Financiero (SPNF) como para el crecimiento del Gasto No Financiero del Gobierno General (GNF GG). De acuerdo con el BCRP, en 2024 el SPNF habría registrado un déficit fiscal de aproximadamente S/ 39 mil millones, equivalente a 3,6% del PBI, superior en 0,8 p.p. del PBI al límite de la regla fiscal vigente (2,8% del PBI), que se estableció mediante el Decreto Legislativo N° 1621 en julio de 2024 . Del mismo modo, en 2024 el GNF GG habría crecido en S/ 20 mil millones respecto a lo ejecutado en 2023, registrando una tasa de crecimiento de 5,9% en términos reales en 2024 , la cual es superior a la tasa de crecimiento permitida por la regla fiscal correspondiente (4,7% en términos reales).\n\nEl CF opina que el haber incumplido la regla del déficit fiscal por un margen significativo (0,8 p.p. del PBI) es preocupante, especialmente en un contexto en el que la economía no se vio afectada por choques no anticipados que puedan explicar esos desvíos . Más aún, el déficit fiscal registrado en 2024 sería 1,6 p.p. del PBI superior al de la regla que estaba vigente al inicio del año (2,0% del PBI, acorde con la Ley N° 31541), dado que la meta de déficit del gobierno se fue ajustando gradualmente hacia el alza . La naturaleza, características y magnitudes de los incumplimientos de las reglas fiscales en 2024 no tienen precedentes en la historia de reglas fiscales en el Perú, que datan del año 2000:\n\n➢ Por primera vez se registran dos incumplimientos consecutivos de la regla del déficit fiscal. ➢ Es la primera ocasión en que se registra un incumplimiento el mismo año en que la regla fue modificada con el objetivo de facilitar su cumplimiento.\n\n➢ Es el mayor incumplimiento en magnitud frente a la regla vigente al inicio de año y el segundo más alto frente a la regla vigente a fin de año (dada su modificación durante el año en curso).\n\n➢ Es la primera vez en que se incumplen dos o más reglas de manera simultánea. ➢ Es también la primera vez desde 2009 (crisis financiera global) en que se incumple la regla de crecimiento del gasto."
    },
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 3,
        "text": "En opinión del CF, esto refleja que el manejo de la política fiscal no ha priorizado el cumplimiento de las reglas fiscales a lo largo del año . Asimismo, el CF considera que estos precedentes erosionan la credibilidad fiscal que tanto costó construir durante décadas y que ha contribuido a la estabilidad macroeconómica en el país.\n\nSin perjuicio del informe más detallado que el CF emitirá cuando se publique la Declaración de Cumplimiento de la Responsabilidad Fiscal , el CF nota que el incremento del déficit fiscal, en aproximadamente S/ 11 mil millones respecto al de 2023, se explica principalmente por un incremento del GNF GG de S/ 20 mil millones (crecimiento real de 7,1%). Si bien los Ingresos Corrientes del Gobierno General también fueron mayores a los de 2023, en S/ 9 mil millones, el incremento del gasto fue muy superior, conllevando al incumplimiento simultáneo ya señalado de las reglas que establecen topes al déficit fiscal del SPNF y al GNF GG. A pesar de un contexto de recuperación económica y de altos precios de los principales productos de exportación, el crecimiento de los ingresos fiscales (2,3% en términos reales) fue significativamente inferior al de los gastos .\n\nEl incremento del gasto público del año 2024 se explica por: (i) el crecimiento de la inversión pública en S/ 8,4 mil millones (crecimiento de 15,1% en términos reales); (ii) el incremento del gasto en remuneraciones en S/ 5,4 mil millones (crecimiento de 6,2% en términos reales); y (iii) los mayores “otros gastos de capital” en S/ 5,7 mil millones (crecimiento de 79% en términos reales). Con ello, la regla del gasto se incumplió a pesar de su laxitud , por primera vez desde 2009.\n\nTal como el CF ha destacado en múltiples pronunciamientos , el incremento del gasto en remuneraciones es un fenómeno sostenido que se produce luego de que en 2023 se registrara un aumento histórico de S/ 7,1 mil millones, lo cual abona a una mayor rigidez presupuestal. Por su parte, el incremento del gasto en el rubro “ otros gastos de capital ” se debe al aporte de capital a favor de Petroperú, por parte del Gobierno Nacional, en respuesta a la debilidad financiera de la empresa.\n\nEl CF considera que el incumplimiento de las reglas fiscales refleja la falta de compromiso del Ejecutivo y del Congreso para alinear la ejecución del gasto público a la real capacidad de generación de ingresos fiscales . Muestra de ello es que, luego de un esfuerzo inicial por controlar el gasto público a principios de 2024 , este fue abandonado y"
    },
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 4,
        "text": "se implementaron medidas que incidieron en un crecimiento significativo del gasto público .\n\nEl CF recuerda que el incumplimiento reiterado de las reglas fiscales puede afectar la confianza de los agentes económicos sobre el compromiso de las autoridades con la responsabilidad fiscal. Ello puede, en el mediano plazo, propiciar problemas de sostenibilidad fiscal si es que no se toman medidas correctivas de manera oportuna. Como muestra de ello, el CF resalta que, si bien el nivel de endeudamiento bruto se ha mantenido relativamente estable luego de la pandemia, el incremento del déficit fiscal observado en 2023 y 2024 ha tenido como consecuencia una reducción de los activos (4 p.p. del PBI entre 2022 y 2024) y el incremento de la deuda neta (3 p.p. del PBI entre 2022 y 2024) . Para no comprometer la trayectoria del endeudamiento público y la gestión de la política fiscal, en los próximos años es necesario reducir significativamente el déficit fiscal respecto a lo registrado en 2024, y este esfuerzo debe iniciarse dentro de la presente administración de gobierno para evitar la necesidad de implementar medidas de consolidación abruptas en el futuro .\n\nEl CF alerta que el desvío del déficit fiscal en 2024 compromete el proceso de consolidación fiscal, en 2025 y en adelante. Para 2025, cumplir con la regla de déficit fiscal requerirá de una reducción de 1,4 p.p. del PBI, un esfuerzo de consolidación significativamente superior al previsto en el Marco Macroeconómico Multianual (MMM) vigente de 0,6 p.p. del PBI. En este sentido, el CF reitera que, a pesar de que se espera un incremento temporal de la recaudación por impuesto a la renta producto de los altos precios de nuestras principales exportaciones, es necesaria la adopción de medidas concretas orientadas a reducir los niveles de déficit fiscal y asegurar la sostenibilidad de las finanzas públicas . Estas medidas deben apuntar a incrementar de forma permanente los ingresos fiscales y a controlar el crecimiento del gasto público . Para lograrlo, el CF recomienda también abordar dos factores que vienen incidiendo en el incremento del déficit en los últimos años: (i) la aprobación de diversas normas por parte del Congreso que generan gasto público o socavan la capacidad de recaudar ingresos fiscales, y (ii) la situación financiera deficitaria de Petroperú.\n\nRespecto a las normas aprobadas por el Congreso de la República, el CF considera que, a fin de salvaguardar la responsabilidad fiscal, este debe evaluar con suma seriedad cualquier iniciativa que conlleve mayores gastos o menores ingresos fiscales, y asegurar que estas sean acordes al ordenamiento constitucional. A su vez, el Poder Ejecutivo, en ejercicio de su potestad constitucional de administrar la hacienda pública, debe utilizar todos los instrumentos que posee para limitar la aprobación de iniciativas que afecten negativamente las finanzas públicas, como la emisión de opiniones técnicas"
    },
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 5,
        "text": "desfavorables, la observación de las autógrafas o, de ser el caso, la interposición de acciones de inconstitucionalidad.\n\nEn ese sentido, el CF considera relevante la reciente sentencia del Tribunal Constitucional (TC) en la que estableció que las iniciativas que generen gastos, para ser acordes con la Constitución, deben coordinarse con el Poder Ejecutivo, en ejercicio del deber de cooperación entre ambos poderes del Estado . En opinión del CF, esta obligación de coordinación constituye una oportunidad para que el Poder Ejecutivo retome su función de salvaguardar la disciplina fiscal . Asimismo, constituye una oportunidad para tender mejores canales de diálogo con el Poder Legislativo en aras de incluir criterios de responsabilidad fiscal en la legislación. Por ello, el CF reitera que es necesario formalizar los mecanismos de coordinación señalados en la sentencia del TC y sugiere que, a través de alguna norma de desarrollo constitucional, se defina con claridad cómo determinar la aceptación o no del Poder Ejecutivo de las iniciativas de mayores gastos públicos.\n\nAsimismo, el CF resalta que parte del incremento del déficit en 2024, y por tanto del incumplimiento de las reglas fiscales para el mismo año, es atribuible a la situación financiera deficitaria de Petroperú . Como ha advertido en ocasiones anteriores , el CF estima que el principal riesgo proveniente de Petroperú radica en que las dificultades financieras de la empresa estatal persistan a lo largo del tiempo, tal como se viene observando entre 2022 y 2024, periodo en el cual la empresa ha dependido de un apoyo constante por parte del Tesoro Público . Hacia adelante, el CF considera que la situación de la empresa estatal sigue siendo un riesgo fiscal relevante y que, hasta el momento, no se han garantizado las condiciones necesarias para asegurar su solvencia financiera.\n\nFinalmente, en cuanto a las cuentas estructurales, el CF estima que el déficit fiscal estructural para 2024 se habría ubicado en torno al 4% del PBI, el valor más alto registrado desde que se cuenta con un marco de reglas fiscales, excluyendo los años de emergencia sanitaria (2020-2021). Este nivel de déficit fiscal estructural no es sostenible en el tiempo, y para reducirlo es fundamental garantizar el cumplimiento de las reglas fiscales vigentes en los próximos años. En esa línea, para 2025, año en que se prevé un incremento significativo de los ingresos asociados a recursos naturales, el CF reitera su recomendación de que dichos ingresos, de carácter transitorio, no se utilicen para financiar gastos permanentes, sino más bien sean destinados a la acumulación de ahorros fiscales .\n\nEn un contexto en el que es urgente que se tomen medidas para garantizar la consolidación fiscal, el CF lamenta que las autoridades subestimen la importancia de las reglas fiscales"
    },
    {
        "filename": "Comunicado-01-2025-ReglasFiscales-vf-1.pdf",
        "page": 6,
        "text": "para asegurar un manejo responsable y sostenible de la política fiscal, y que relativicen la relevancia de su cumplimiento.\n\nEl CF recuerda que las reglas fiscales son restricciones permanentes en la política fiscal, expresadas en términos de un indicador de desempeño fiscal que se establecen con el fin de otorgar credibilidad a las políticas económicas, y que son pieza clave para garantizar la sostenibilidad fiscal del país. Su objetivo es estabilizar la trayectoria de la deuda sin comprometer la provisión adecuada de bienes y servicios públicos a la población, en un contexto de ingresos públicos limitados. Para lograr su propósito, es necesario que las reglas fiscales se apliquen por un periodo prolongado de tiempo y, para ser creíbles, un marco fiscal basado en reglas fiscales debe ser lo suficientemente flexible, sin dejar de ser simple y transparente. En este sentido, proponer reglas específicas que limiten el gasto por sectores, o excluyan algunos gastos, podría hacer más compleja su implementación, seguimiento y comunicación, así como colisionar con su objetivo de garantizar la sostenibilidad fiscal.\n\nEl CF considera que, por su relevancia macroeconómica para el país, el diseño de las reglas fiscales debe basarse en estudios técnicamente sólidos que eviten cualquier sesgo político. Asimismo, una discusión reflexiva y adecuada sobre el diseño del marco fiscal debe construirse sobre un amplio consenso alrededor de la importancia de preservar la sostenibilidad fiscal.\n\nEn ese sentido, el CF destaca el manejo responsable y prudente de la política fiscal en las últimas décadas que permitió mantener niveles de déficit fiscal bajos. Gracias a este manejo disciplinado de la política fiscal, el Estado pudo afrontar oportunamente tres choques adversos de magnitud considerable (la crisis internacional de 2009, el fenómeno de El Niño Costero en 2017 y la pandemia del COVID-19 en 2020); acumular activos para afrontar estas situaciones extraordinarias ; alcanzar y luego sostener calificaciones crediticias soberanas en grado de inversión; acceder al financiamiento en mercados internacionales a tasas competitivas; y reducir significativamente el nivel de deuda pública. Estos factores permitieron, además, reducir el pago de intereses en más de 1 p.p. del PBI, lo que generó espacio presupuestal adicional para la provisión de bienes y servicios públicos. Por ello, el CF insiste en que la disciplina fiscal constituye un elemento esencial para atraer inversión privada, impulsar el crecimiento económico y preservar la estabilidad macroeconómica.\n\nFinalmente, el CF reitera su compromiso de apoyar en forma técnica y dentro de sus competencias a los distintos poderes del Estado para enrumbar al país hacia un manejo fiscal responsable que garantice la sostenibilidad fiscal.\n\nLima, 20 de enero de 2025."
    }
]