[
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 1,
        "text": "1/6 El Consejo Fiscal (CF), en el marco de su mandato de contribuir con una gestión fiscal responsable y sostenible, expresa su profunda preocupación ante la continua promulgación de leyes con impacto fiscal adverso que incrementan el gasto público, sin una fuente de financiamiento identificable, o reducen la capacidad de recaudar ingresos fiscales. Esta práctica ha erosionado significativamente los fundamentos de la responsabilidad fiscal y hoy coloca al país en una probable senda de insostenibilidad de la deuda pública que, de no corregirse urgentemente, generará una situación de inestabilidad macroeconómica, alzas en los costos de financiamiento para el Estado, las empresas y los hogares, y la necesidad de significativos ajustes fiscales futuros. El CF considera que esta situación refleja la ausencia de compromiso de las autoridades con los principios básicos de responsabilidad fiscal, poniendo en riesgo la fortaleza fiscal que ha sido determinante para el desempeño macroeconómico del país durante las últimas décadas y sustento esencial del grado de inversión.\n\nDe acuerdo con un reciente análisis de la Dirección de Estudios Macrofiscales del Consejo Fiscal (DEM-CF) , durante el actual periodo parlamentario el Congreso ha promulgado un número alarmante de normas con efectos negativos sobre las finanzas públicas. Dicho análisis revela un sistemático rechazo a las observaciones formuladas por los entes técnicos del Estado y un uso cada vez más frecuente del mecanismo de insistencia para la promulgación de estos dispositivos legales. En el mismo sentido, destaca que las leyes promulgadas en los últimos años conllevan costos fiscales cada vez más elevados, siendo individualmente más onerosas para el fisco que aquellas promulgadas en periodos legislativos anteriores. Así, entre agosto de 2021 y octubre de 2025 , se promulgaron 229 leyes que han reducido la capacidad de recaudar ingresos, incrementado el gasto público o generado presiones adicionales y rigideces sobre las finanzas públicas, principalmente a través de mayores transferencias automáticas a los gobiernos subnacionales (ver gráfico N° 1.A). Dicha cantidad de leyes con impacto fiscal adverso más que triplica el número de leyes de similar naturaleza que promulgaron los congresos anteriores entre 2006 y 2021 (68 leyes en promedio)\n\nAdemás, el análisis de las 101 leyes promulgadas por insistencia en el presente período legislativo refleja que estas tendrían un costo fiscal anual conjunto mayor a los S/ 36 mil millones, un monto que es aproximadamente 65 veces superior al costo de las leyes promulgadas por insistencia entre 2006 y 2021 (ver gráfico N° 1.B). En opinión del CF, estos patrones reflejan un preocupante desdén por la preservación de cuentas fiscales sostenibles y un debilitamiento creciente de la institucionalidad fiscal.eee"
    },
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 2,
        "text": "2/6 Gráfico 1: Leyes con impacto fiscal adverso (número de leyes)\n\nA) Leyes con impacto fiscal negativo B) Leyes con impacto fiscal por insistencia y costo fiscal\n\nEl análisis de la DEM-CF también muestra que la producción legislativa reciente ha resultado singularmente nociva en términos fiscales. Solo desde agosto de 2024, las 5 leyes con mayor impacto sobre las finanzas públicas implican un costo fiscal anual cercano a S/ 22 mil millones (aproximadamente 1,8% del PBI ). Dichas normas son:\n\n1. La Ley N° 32387 que asigna mayores recursos a los gobiernos locales mediante el incremento de la asignación al FONCOMUN, con un costo anual de S/ 8,5 mil millones . 2. La Ley N° 32335 que establece cursos de capacitación como medida preventiva para las microempresas bajo la potestad sancionadora de SUNAT, con un costo fiscal de aproximadamente de S/ 5,3 mil millones. 3. La Ley N° 32201 que establece un régimen excepcional del impuesto a la renta para promover la formalización de la economía y ampliar la base tributaria de contribuyentes respecto de rentas no declaradas, con un costo total de S/ 3,6 mil millones; 4. La Ley N° 32424, que establece la homologación del incentivo CAFAE de los trabajadores del régimen laboral 276 de gobiernos regionales, con un costo fiscal anual de S/ 2,6 mil millones. 5. La Ley N° 32216 que autoriza suscribir acuerdos con incidencia económica en la negociación colectiva a nivel descentralizada, con un costo anual estimado de S/ 2,3 mil millones en el primer año y creciente en el tiempo, de acuerdo con los estimados del MEF .\n\nEn opinión del CF la plena implementación de estas y otras normas no solo generará una presión significativa sobre el déficit fiscal y la deuda pública en los próximos años, sino que además comprometería la capacidad del Estado para atender prioridades sociales y aumentaría la vulnerabilidad del país frente a choques económicos, poniendo en riesgo la estabilidad macroeconómica."
    },
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 3,
        "text": "3/6 Adicionalmente a las normas ya promulgadas, el CF advierte que el Congreso viene tramitando un elevado número de iniciativas legislativas que, de promulgarse, profundizarían las presiones sobre las finanzas públicas y consolidarían una trayectoria de gasto incompatible no solo con las reglas fiscales vigentes sino, en un horizonte de mediano y largo plazo, con déficits fiscales que permitan estabilizar la trayectoria creciente de la deuda pública bruta, deviniendo en una senda fiscal insostenible. A la fecha se han identificado 352 iniciativas legislativas en trámite con potencial impacto fiscal. Si solo consideramos el impacto fiscal de las 10 iniciativas fiscalmente más costosas, encontramos que estas concentran un costo anual superior a S/ 25 mil millones (aproximadamente 2,0% del PBI).\n\nLas presiones fiscales ya generadas por leyes promulgadas, pero aún no incorporadas en presupuestos ni en el Marco Macroeconómico Multianual (MMM), bajo supuestos conservadores, ya sugieren déficits fiscales inconsistentes con la estabilización de la trayectoria de deuda pública, deviniendo en una senda fiscal insostenible (ver gráfico N° 2.A). Si a ello se suman las iniciativas con impacto fiscal actualmente en proceso de aprobación en el Congreso de la República, dicha senda se tornaría explosiva.\n\nDado que estas medidas generan impactos fiscales adversos con carácter permanente o de largo plazo, su impacto sobre la deuda pública es acumulativo en el tiempo, razón por la cual, cuando sean evidentes sus consecuencias agregadas, la senda fiscal ya podría encontrarse irreversiblemente comprometida, con la deuda pública adoptando una tendencia creciente e insostenible, según simulaciones de la DEM-STCF . Hacia 2036, la deuda pública podría ser superior a la prevista en el MMM en más de 40 puntos porcentuales del PBI (ver gráfico N° 2.B) . Esto evidencia que se está gestando un severo problema de insostenibilidad fiscal que tendrá que ser enfrentado por las próximas administraciones de gobierno, el cual se explica tanto por las leyes ya promulgadas, como por el riesgo latente de que el actual parlamento continue promulgando medidas que comprometan la estabilidad macroeconómica y trasladen a la población el costo de decisiones adoptadas sin un análisis de capacidad presupuestaria.\n\nEntre las iniciativas legislativas aún en trámite, el CF identifica como especialmente preocupantes aquellas que reducen la capacidad de recaudar ingresos fiscales mediante la creación de beneficios tributarios y las que incrementan de manera permanente y rígida el gasto en personal y pensiones. La DEM-CF ha identificado al menos 37 dictámenes que crean beneficios tributarios, entre ellos el que permitiría deducir nuevos gastos de la base imponible del Impuesto a la Renta de personas naturales, con un costo anual estimado por el MEF de S/ 2 082 millones (equivalente al 11% de la recaudación de este impuesto en 2024). Esta medida debilitaría aún más el nivel de recaudación de un tributo progresivo, que ya es bajo en comparación con otros países de la región y del mundo."
    },
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 4,
        "text": "4/6 Gráfico 2: Impacto fiscal de la legislación sobre las cuentas fiscales, 2026-2036 (% del PBI) A) Déficit fiscal B) Deuda pública\n\nPor el lado del gasto, destacan 2 iniciativas cuyo costo anual combinado bordearía los S/ 9 mil millones. La primera es la autógrafa observada por el Poder Ejecutivo que propone homologar las pensiones de los maestros cesantes y jubilados a la remuneración íntegra mensual de la primera escala magisterial de los docentes activos, lo que generaría un gasto anual de S/ 5 670 millones y reabriría la cédula viva. La segunda es el dictamen que propone otorgar gratificaciones en julio y diciembre, así como el pago de Compensación por Tiempo de Servicios (CTS) a los servidores del régimen CAS, con un costo anual de S/ 3 050 millones. Ambas iniciativas consolidarían compromisos permanentes prácticamente imposibles de revertir, restringiendo aún más el espacio fiscal futuro.\n\nEl CF recuerda que estas medidas incrementarán la rigidez presupuestaria y restarán espacio fiscal para la implementación de políticas públicas prioritarias . Así por ejemplo, la plena implementación de las leyes promulgadas desde agosto de 2024 y de las iniciativas legislativas en trámite con impacto fiscal adverso sobrepasaría en un solo año todo el espacio de incremento del gasto no financiero del Gobierno General previsto en el horizonte de proyección del Marco Macroeconómico Multianual vigente . En este contexto, el CF resalta la importancia de que el presupuesto público sea formulado y ejecutado bajo un enfoque de arriba hacia abajo (“ top-down ”), en el cual “ el Ejecutivo primero determina las metas agregadas para las finanzas públicas (déficits, gastos e ingresos) en función de los objetivos de política fiscal de mediano y largo plazo y de las previsiones macroeconómicas. Luego, estos techos globales son distribuidos entre los distintos niveles de gobierno, sectores y pliegos, en función de los compromisos existentes, prioridades políticas y nuevas intervenciones ” .\n\nEl CF recuerda también que la promulgación de normas con altos costos fiscales y sin evaluación técnica sólida no constituye la única fuente de presión para las finanzas públicas, sino que a estas"
    },
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 5,
        "text": "5/6 se suman las presiones que generan los anuncios del Poder Ejecutivo de llevar a cabo de forma simultánea diversos megaproyectos de infraestructura con un alto componente de cofinanciamiento estatal. En este contexto de amplia exposición a riesgos, el CF reitera la importancia de priorizar el proceso de consolidación fiscal, con el fin de recuperar activos líquidos, estabilizar la trayectoria de endeudamiento público y ceñirse a las limitaciones del espacio fiscal disponible en el mediano y largo plazo consistentes con la sostenibilidad fiscal. De esta forma, el Estado estará en capacidad, como se ha hecho en el pasado, de enfrentar la materialización de eventos con impactos negativos significativos, tales como desastres naturales, crisis internacionales, entre otros.\n\nEl CF subraya que la responsabilidad por la proliferación de leyes con impacto fiscal adverso no recae únicamente en el Poder Legislativo. El Poder Ejecutivo también tiene la obligación de salvaguardar la sostenibilidad fiscal, formulando de manera oportuna observaciones técnicas fundamentadas, transparentando los costos fiscales de las iniciativas y, cuando corresponda, de haber fundamentos constitucionales, presentando acciones de inconstitucionalidad ante el Tribunal Constitucional. La omisión de estas acciones genera presiones adicionales sobre las cuentas fiscales y debilita la disciplina presupuestaria. En repetidas ocasiones el Ejecutivo ha renunciado a ejercer esta oposición, tal es el caso que, en el presente periodo parlamentario, más del 56% del total de leyes con impacto fiscal identificadas (128 leyes), no fueron observadas por el Poder Ejecutivo. Asimismo, a pesar del elevado número de leyes que generan incrementos permanentes en el gasto público, desde 2021, durante la pasada administración de gobierno solo se presentaron 3 demandas de inconstitucionalidad (la última en diciembre de 2023). Incluso normas con importantes costos fiscales fueron promulgadas sin objeción del Ejecutivo, entre las cuales se encuentran: (i) La Ley N° 31495 que ordena el pago del beneficio por preparación de clases a los docentes, que implicaría un gasto (transitorio) de aproximadamente S/ 40 mil millones; (ii) La ley N° 32123, modificada recientemente mediante la ley N° 32445, que aprobó la reforma del sistema previsional, que brinda entre otros el beneficio de la pensión mínima para los afiliados al Sistema Privado de Pensiones y sobre la cual el MEF estimó que podría generar incrementos en el gasto público de hasta 1,1% del PBI , y (iii) la Ley N° 32434, que otorga beneficios tributarios al sector agrario, pese a contar con opinión en contra del MEF y contravenir principios elementales de política tributaria y la Norma VII del Código Tributario .\n\nDe igual manera, el CF insta al Tribunal Constitucional (TC) a considerar cómo garantizar el cumplimiento efectivo de la prohibición constitucional que impide al Congreso promulgar medidas que generen gasto público. En ese sentido resulta necesario precisar la interpretación que limita dicha prohibición únicamente a los casos que afectan el equilibrio financiero del presupuesto vigente y reafirmar, como mínimo, que para que una norma que genere gasto público no vulnere la Constitución debe existir una coordinación real y efectiva entre los poderes Ejecutivo y Legislativo . El Consejo Fiscal considera que el TC podría evaluar la incorporación de criterios de equilibrio presupuestario y sostenibilidad fiscal en sus decisiones y por lo tanto expresa su disposición a"
    },
    {
        "filename": "Comunicado-Congreso-vf.pdf",
        "page": 6,
        "text": "6/6 desempeñar el rol de “ amicus curiae ” en las causas en las que pueda ser invitado, conforme a sus funciones y a la legislación correspondiente.\n\nPor estas razones, el CF reitera su exhortación a todas las autoridades con capacidad de decisión en la emisión o interpretación de normativa con incidencia fiscal —Congreso de la República, Poder Ejecutivo y Tribunal Constitucional— a evitar la promulgación de medidas que continúen generando presiones sobre las cuentas públicas, y a reevaluar la conveniencia y constitucionalidad de múltiples leyes ya promulgadas, a fin de modificarlas o derogarlas en cuanto corresponda.\n\nMás aún, el CF considera indispensable que se mitigue la presión ya existente sobre las cuentas fiscales mediante la interposición de acciones de inconstitucionalidad sobre aquellas leyes ya promulgadas con impacto fiscal significativo que presumiblemente vulneren la Constitución. Asimismo, en adelante, recomienda que toda norma con impacto fiscal cuente con una adecuada cuantificación de su costo y que se precise de manera explícita la fuente de recursos con la que se financiará, ya sea mediante un aumento de impuestos o una reducción de gastos en otras áreas. El CF recuerda que la situación de las finanzas públicas se ha venido deteriorando de manera progresiva en los últimos años, como lo evidencian los aumentos significativos de la deuda pública bruta y, sobre todo, la neta, el mayor peso del pago de intereses en el presupuesto, los incumplimientos de las reglas fiscales por dos años consecutivos y las rebajas en las calificaciones crediticias de la deuda soberana. De continuar en esta trayectoria, el país enfrentará crecientes riesgos de vulnerabilidad e insostenibilidad fiscal, con consecuencias que recaerán sobre la población en su conjunto.\n\nFinalmente, el CF enfatiza que la disciplina fiscal constituye un pilar esencial para preservar la estabilidad macroeconómica, atraer inversión privada, impulsar el crecimiento económico, generar empleo, reducir la pobreza y cerrar brechas sociales. Es fundamental, además, para mantener la calificación crediticia de grado de inversión del país. Desatender este principio implicaría retroceder décadas de avances en estabilidad macroeconómica, exponer al país a una trayectoria creciente e insostenible de deuda pública, mayores costos de financiamiento y la necesidad de eventuales ajustes fiscales significativos que inevitablemente afectarán a la ciudadanía, a través de una menor cobertura y calidad de bienes y servicios públicos, ya de por si insatisfactoria, y en la capacidad del Estado de cerrar progresivamente las brechas sociales y de infraestructura. Por ello, el CF nuevamente exhorta a los legisladores, a las autoridades del Poder Ejecutivo y a los intérpretes de la Constitución a asumir con responsabilidad y sentido de urgencia la tarea de proteger la sostenibilidad fiscal del país, reevaluando normas ya promulgadas e iniciativas en curso, evitando de esta manera que decisiones de corto plazo comprometan el bienestar de largo plazo de los peruanos .\n\nLima, 21 de octubre de 2025.\n\nCONSEJO FISCAL DEL PERÚ"
    }
]