[
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 1,
        "text": "El presente informe contiene la opinión colegiada del Consejo Fiscal (CF) acerca de la “ Declaración sobre Cumplimiento de Responsabilidad Fiscal 2023 ” (DCRF) , documento en el que el Ministerio de Economía y Finanzas (MEF) evalúa el desempeño de las finanzas públicas durante el ejercicio fiscal 2023, incluyendo su comparación con las metas previstas en el “Marco Macroeconómico Multianual 2023-2026” de agosto de 2022 (MMM) y el cumplimiento de las reglas fiscales correspondientes al Sector Público No Financiero (SPNF).\n\nDe esta manera, el CF cumple con su función de emitir opinión sobre la evolución de las finanzas públicas y el cumplimiento de las reglas fiscales establecida en el Marco de la Responsabilidad y Transparencia Fiscal del Sector Público No Financiero (MRTF-SPNF) y su reglamento .\n\n1. Evolución de las finanzas públicas durante 2023\n\nEn 2023, el Sector Público No Financiero (SPNF) registró un déficit fiscal equivalente a 2,8 por ciento del PBI, mayor en 1,1 puntos porcentuales (p.p.) del PBI al registrado en 2022 (1,7 por ciento del PBI). Este incremento del déficit fiscal ocurrió en un contexto de reducción significativa de los ingresos fiscales, atenuado parcialmente por una menor ejecución de gasto público.\n\nEn 2023, los ingresos fiscales registraron una contracción de 10,1% en términos reales y se ubicaron en 19,8 por ciento del PBI, menores en 2,3 p.p. del PBI respecto a los de 2022. Este resultado se explicó por la caída en la actividad económica (PBI: -0,6 por ciento) y la reducción de los precios de las materias primas (índice de precios de exportación: -2,4 por ciento); atenuado parcialmente por la presencia de ingresos extraordinarios por aproximadamente 0,4 por ciento del PBI, de los cuales aproximadamente la cuarta parte (S/ 1 000 millones) correspondieron al adelanto de utilidades del Banco de la Nación realizado en noviembre de 2023.\n\nPor su parte los gastos públicos se redujeron en 4,5% en términos reales y se ubicaron en 21 por ciento del PBI, menores en 1 p.p. del PBI a los registrados en 2022 (22 por ciento del PBI). A pesar del retiro parcial de los gastos extraordinarios vinculados a la pandemia, el nivel de gastos de 2023 se mantuvo por encima del registrado antes de la pandemia en aproximadamente 1,1 p.p. del PBI (promedio 2016 – 2019: 19,8 por ciento del PBI) debido a la introducción de gastos temporales para la reactivación económica y la prevención ante desastres naturales por 1,1 p.p. del PBI y al incremento del gasto en remuneraciones. Resalta que en 2023 todos los rubros de gasto, excepto el de remuneraciones, registraron caídas en términos reales respecto a 2022. El incremento del gasto en remuneraciones, de aproximadamente 0,33 p.p. del PBI (más de S/ 7 mil millones), fue extraordinariamente alto."
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 2,
        "text": "En 2023, la deuda bruta del SPNF fue de 32,9 por ciento del PBI, menor en 0,9 p.p. del PBI respecto al nivel registrado en 2022 (33,9 por ciento del PBI). Los factores que explican la reducción del endeudamiento bruto como porcentaje del PBI son el uso de activos para el financiamiento del gasto público, la inflación (deflactor del PBI) y la apreciación cambiaria; mientras que la caída en la actividad económica y el déficit fiscal presionaron el nivel de deuda bruta al alza. A pesar de la reducción de la deuda bruta, el endeudamiento público neto se incrementó en 2023 y alcanzó un ratio de 22,5 por ciento del PBI (1,5 p.p. del PBI mayor que el de 2022), el mayor registro desde el año 2006.\n\n2. Evaluación del cumplimiento de las reglas fiscales aplicables al SPNF vigentes durante 2023\n\nEl MRTF-SPNF establece el cumplimiento conjunto de cuatro reglas fiscales, las cuales establecen límites a los siguientes agregados fiscales: (i) el déficit fiscal del SPNF, (ii) la deuda pública bruta del SPNF, (iii) el crecimiento del gasto no financiero del Gobierno General y (iv) el crecimiento del gasto corriente del Gobierno General, excluyendo mantenimiento. En 2023, para las reglas que limitan el crecimiento de gastos estuvieron vigentes los parámetros previstos en el MRTF- SPNF, mientras que para las reglas del déficit fiscal y de la deuda pública fueron de aplicación los parámetros aprobados mediante la Ley N° 31541 que estableció los límites para el déficit fiscal para el periodo 2023-2026 y el límite para la deuda pública para el periodo 2023-2031. Bajo este esquema de reglas fiscales, la evolución del nivel de gasto no financiero del GG está determinada por el cumplimiento conjunto de tres reglas: la regla de deuda, la regla de déficit fiscal y la regla de gasto no financiero. La cuarta regla, de gasto corriente del GG, afecta la composición del gasto no financiero del GG, más no necesariamente su nivel.\n\nEn 2023 se infringió el cumplimiento conjunto de las reglas fiscales establecido en el MRTF-SPNF, debido a que el déficit fiscal ejecutado (2.8 por ciento del PBI) resultó superior al límite transitorio establecido para la regla del déficit fiscal (2,4 por ciento del PBI).\n\nA continuación, se detallan los límites establecidos para cada una de las reglas macrofiscales y los valores ejecutados de los agregados fiscales correspondientes. Para ello se hace uso de la información del Banco Central de Reserva del Perú (BCRP) :\n\na) Regla del resultado económico del SPNF : El déficit fiscal anual del SPNF para el año 2023 no debe ser mayor a 2,4 por ciento del PBI.\n\nEl déficit fiscal en 2023 fue de 2,8 por ciento del PBI. En ese sentido, no se cumplió con la regla de déficit fiscal , pues se registró un mayor déficit que el permitido en 0,4 p.p. del PBI (aproximadamente S/ 4 200 millones).\n\nb) Regla del saldo de deuda del SPNF: La deuda bruta del SPNF del 2023 no debe ser mayor a 38 por ciento del PBI.\n\nLa deuda bruta del SPNF en 2023 fue de 32,9 por ciento del PBI. En ese sentido, se cumplió con la regla de deuda pública ."
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 3,
        "text": "c) Regla del gasto del Gobierno General: La tasa del crecimiento real anual del gasto no financiero del Gobierno General no debe ser mayor a la resultante del promedio de veinte (20) años del crecimiento real anual del PBI , al que se suma un punto porcentual (1,0 p.p.). De acuerdo con las previsiones del MMM 2023-2026, el promedio de 20 años del crecimiento real anual del PBI fue estimado en 3,9 por ciento. Por lo tanto, el cumplimiento de la regla de gasto no financiero establecía un crecimiento de 4,9 por ciento en términos reales como máximo.\n\nEn 2023 el GNFGG ascendió ́ a S/ 209 589 millones, superior al de 2022 en S/ 3 067 millones. Considerando la inflación promedio prevista en el MMM, el GNFGG registró una caída de 3,3 por ciento en términos reales. En consecuencia, se cumplió con la regla de gasto no financiero .\n\nd) Regla del gasto corriente del Gobierno General: La tasa del crecimiento real anual del gasto corriente del Gobierno General, excluyendo el gasto de mantenimiento, no debe ser mayor a la resultante del promedio de veinte (20) años del crecimiento real anual del PBI , al que se reduce un punto porcentual (1,0 p.p.).\n\nDe acuerdo con las previsiones del MMM, el promedio de 20 años del crecimiento real anual del PBI fue estimado en 3,9 por ciento. Por lo tanto, el cumplimiento de la regla de gasto corriente excluyendo mantenimiento, establecía un crecimiento de 2,9 por ciento en términos reales como máximo.\n\nEn 2023, el gasto corriente del GG excluyendo mantenimiento ascendió ́ a S/ 150 408 millones, mayor al de 2022 en S/ 6 558 millones. Considerando la inflación prevista en el MMM, el gasto corriente sin mantenimiento del GG cayó un 0,4 por ciento real. En consecuencia, se cumplió con la regla de gasto corriente excluyendo mantenimiento .\n\nOpinión del Consejo Fiscal\n\nSobre el incumplimiento de las reglas fiscales en 2023\n\nEl CF nota que el incumplimiento de la regla del déficit fiscal en 2023 representa el tercer incumplimiento formal de esta regla desde que fue implementada en el año 2000 , y se da en un contexto de significativa caída de los ingresos fiscales que no fue compensado en magnitud suficiente con una menor ejecución del gasto público. Ello en parte porque durante el año se fueron incorporando mayores recursos al presupuesto de apertura para financiar gastos extraordinarios destinados a la reactivación económica, a pesar de que se preveía una caída de"
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 4,
        "text": "los ingresos mayor a la esperada cuando se formuló el presupuesto (MMM 2023-2026 de agosto de 2022) .\n\nEl CF considera que, a pesar de las señales y alertas de que las finanzas públicas en 2023 se dirigían hacia un resultado de incumplimiento de la regla del déficit fiscal, el Ministerio de Economía y Finanzas (MEF) no solo no tomó las previsiones necesarias para evitar este resultado, sino que se reafirmó reiteradamente a lo largo del año en señalar que se cumpliría con dicha regla. En este sentido, el CF advirtió que la proyección de los ingresos fiscales y del resultado económico para el año 2023 publicados en los documentos oficiales se encontraban expuestos a múltiples riesgos a la baja, derivados de los supuestos macroeconómicos utilizados para su elaboración, así como por la mala práctica de establecer como meta el propio límite de la regla fiscal (déficit de 2,4 por ciento del PBI para 2023) . Sin embargo, el CF nota que ni las declaraciones de las autoridades del MEF, ni los documentos de actualización de proyecciones macrofiscales o los documentos de seguimiento trimestral de las reglas fiscales, previeron oportunamente el incumplimiento de la regla del déficit fiscal y en todo momento reafirmaron el cumplimiento de esta. Por ello, el CF recomienda incluir en estos documentos de seguimiento un análisis de identificación de riesgos fiscales con diversos escenarios, a fin de tomar medidas correctivas en el momento oportuno y ser lo más realistas y transparentes posibles.\n\nSobre la dinámica de las cuentas fiscales en 2023 y el contenido de la DCRF\n\nEl CF resalta que la reducción de los ingresos fiscales durante 2023 se explicó en un 45 por ciento por factores cíclicos asociados a los precios de los minerales y al ciclo económico . En ese sentido, el CF recuerda que, para la proyección de los ICGG de 2023, se alertó de un riesgo a la baja de dicha proyección asociado al supuesto de crecimiento económico utilizado para su elaboración . En esa línea, el CF nota que, respecto al supuesto de PBI utilizado para la proyección presupuestal de los ICGG de 2023, realizada en el Marco Macroeconómico Multianual 2023-2026 (MMM) , se registró un desvío de 4,1 p.p. entre la proyección del MMM y la tasa efectiva de 2023 (MMM: 3,5 por ciento y 2023: -0,6 por ciento). En ese sentido, el CF reitera la necesidad de evitar sesgos optimistas en las proyecciones que sustentan los techos presupuestales, pues estos propician mayor espacio de gasto en el presupuesto público que posteriormente no puede ser financiado con ingresos y, por lo tanto, genera mayor déficit fiscal.\n\nEn cuanto al gasto público, el CF resalta que en 2023 el MEF impulsó hasta en dos oportunidades créditos suplementarios significativos para financiar los planes de reactivación, que en su"
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 5,
        "text": "conjunto ascendieron a más de S/ 12 mil millones . El último de estos créditos suplementarios fue aprobado en el cuarto trimestre del año, cuando ya eran evidentes los riesgos de incumplimiento. El CF considera que, en un contexto de caída de los ingresos fiscales, el incremento del gasto público financiado con ahorros fiscales dificultó aún más el cumplimiento de la regla fiscal, tal como se advirtió oportunamente . Adicionalmente, es preciso resaltar que, en un contexto de retiro de gastos asociados a la COVID-19 y una menor inversión de los gobiernos locales por la entrada de nuevas autoridades, el rubro del gasto público que sí registró incrementos en 2023 fue el de remuneraciones y con aumentos significativamente altos. Esto incide en una mayor rigidez del gasto público, lo cual impone restricciones adicionales al manejo presupuestario de los próximos años en los que se deberá retomar la senda de consolidación fiscal.\n\nPor otra parte, el CF nota que la DCRF carece de un análisis riguroso de la dinámica de la deuda neta del SPNF. Esta variable registró un incremento de 1,5 p.p. del PBI en 2023, el cual se explica por una reducción de los activos financieros del SPNF en 2,4 p.p. del PBI (de 12,8 a 10,4 por ciento del PBI). De esta forma, se acentúa una tendencia decreciente en el valor de los activos financieros del SPNF que se observa desde el 2015 . Como se ha señalado en informes previos , el CF considera importante recuperar la disponibilidad de activos líquidos adecuados para enfrentar escenarios altamente adversos, especialmente cuando la disponibilidad de recursos líquidos sea crecientemente limitada y el país continúe siendo vulnerable a eventos adversos inesperados tales como desastres naturales, crisis internacionales, entre otros. En ese sentido, el CF recomienda profundizar el análisis del endeudamiento neto y su trayectoria futura en el MMM próximo a publicarse, y a futuro, en todos los MMM y sus actualizaciones.\n\nEl CF nota que en la DCRF se resalta la posición fiscal de Perú respecto a sus pares como una muestra de fortaleza fiscal. Si bien es importante que el país mantenga indicadores fiscales favorables respecto a otros países emergentes, el CF también considera importante evaluar la evolución de estos indicadores en años recientes, en los cuales se evidencia un deterioro de la posición fiscal del país. Por ejemplo, respecto a los años previos a la pandemia, la deuda bruta registra su mayor nivel desde 2006, mientras que el déficit fiscal es el más elevado desde 2017 y antes de ello el 2007 . El CF opina que la evolución de estos indicadores a lo largo del tiempo brinda información relevante y considera que no es sólo uno de los factores que ha propiciado rebajas en la calificación crediticia soberana en los últimos años, sino que puede ser un factor determinante en evaluaciones futuras."
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 6,
        "text": "Sobre la propuesta de modificación de la senda del déficit fiscal de mediano plazo\n\nRecientemente, mediante Ley N° 32089, el Congreso de la República aprobó otorgar facultades legislativas al Poder Ejecutivo para, entre otros temas, modificar la senda de déficit fiscal para los años 2024-2028.\n\nDe acuerdo con la solicitud de delegación de facultades y la propia DCRF, los argumentos principales para modificar la senda de déficit fiscal serían la contracción de ingresos durante 2023 y la necesidad de no llevar a cabo ajustes significativos en el gasto público que afecten la recuperación de la actividad económica. Sin embargo, el CF observa que con la recuperación económica prevista y los actuales precios de los minerales que el Perú produce, existen indicios de un crecimiento importante de los ingresos fiscales en 2025, principalmente a través de una mayor recaudación del impuesto a la renta de personas jurídicas. Concordante con esta percepción, en el reciente Reporte de Inflación (RI) de junio 2024, el BCRP considera que los Ingresos Corrientes del GG (ICGG) se incrementarían en 1,1 p.p. del PBI en 2025 y alcanzarían un 20,7 por ciento del PBI. Esta proyección estaría sustentada principalmente por precios de materias primas de exportación en niveles récord durante los años 2024-2025 . Consistente con el incremento de ingresos previstos, en el RI se proyecta un déficit fiscal de 1,6 por ciento del PBI en 2025, cifra similar al límite de 1,5 por ciento del PBI que establece la regla fiscal vigente para ese año.\n\nDe materializarse este escenario, el CF considera que se contaría con ingresos fiscales suficientes para retomar a partir de 2025 el proceso de consolidación del déficit según las reglas fiscales vigentes, sin sacrificar los niveles de gasto ya previstos .\n\nEl CF enfatiza que las proyecciones fiscales con fines presupuestales deben realizarse con supuestos prudentes; sin embargo, en este caso un cambio de las reglas fiscales sustentado en una menor previsión de ingresos, que no se condice con la información disponible actualmente, generaría espacio para seguir acomodando gastos adicionales en el presupuesto comprometiendo el objetivo de consolidación fiscal.\n\nSi bien existe incertidumbre sobre los precios de exportación e ingresos fiscales futuros, el CF considera que lo prudente sería modificar únicamente el límite de déficit fiscal para el 2024. En particular, el CF enfatiza que, de materializarse un escenario de mayores ICGG en 2025, alterar toda la senda de consolidación fiscal sería asumir riesgos fiscales importantes e innecesarios, por los siguientes motivos:\n\n1. La suspensión de las reglas fiscales durante 2020-2021 y la ausencia de un mecanismo de corrección del gasto público han propiciado que el nivel de gasto público permanezca en niveles elevados. El incumplimiento de las reglas fiscales en 2023 agrava este problema. Por ejemplo, el CF hace notar que el gasto corriente sin mantenimiento, neto de medidas extraordinarias habría crecido 3,5 por ciento en términos reales en 2023, por encima de lo"
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 7,
        "text": "permitido por la regla fiscal correspondiente (2,9 por ciento). En 2022 también sucedió algo similar .\n\n2. Para el 2024, las perspectivas actuales sugieren que se volvería a incumplir las reglas fiscales vigentes por segundo año consecutivo. Se debe evaluar la ampliación de déficit fiscal requerida para este año; sin embargo, establecer un límite fiscal igual al registrado en 2023 (2,8 por ciento del PBI) exacerba el problema de sostener niveles excesivamente elevados de gasto público. En este sentido, si bien el límite vigente de déficit fiscal del 2024 de 2 por ciento del PBI debe ser ampliado, el nuevo límite debería reflejar el compromiso con una mayor disciplina que limite los incrementos en el gasto público. Es decir, en 2024 debería iniciarse la consolidación fiscal , para lo cual se requieren medidas adicionales a las ya aprobadas.\n\n3. Para el 2025, un escenario de incremento de ingresos en las magnitudes propuestas por el RI del BCRP devendría en inconsistencia entre los límites de déficit y crecimiento del gasto, bajo el supuesto de cumplimiento conjunto de las reglas fiscales. En dicho escenario de fuerte incremento de ingresos, las reglas de crecimiento de gasto pasarían a ser las vinculantes, para la elaboración tanto del nuevo MMM como del Presupuesto del 2025. En este caso, el déficit fiscal requerido para cumplir con dichas reglas fiscales sería significativamente menor al límite establecido por la regla de déficit fiscal planteado en la delegación de facultades.\n\n4. Extender del 2026 al 2028 la consolidación del déficit fiscal al 1,0 por ciento del PBI, trasladaría el esfuerzo de la consolidación al siguiente gobierno, lo que podría generar un problema de inconsistencia temporal. Para que la consolidación fiscal sea creíble, el esfuerzo fiscal debe realizarse principalmente en el periodo temporal en que se produzca un incremento de ingresos.\n\nDebido a lo señalado previamente, el CF considera que lo más prudente sería limitarse a modificar puntualmente el límite de déficit fiscal para el 2024. La ampliación del déficit fiscal para este año debería ser sustentada técnicamente y tendría que reflejar un esfuerzo fiscal para controlar el nivel de gasto público. Para el 2025 y los años posteriores, se podría reevaluar la senda de consolidación fiscal en función de la evolución futura de los ingresos fiscales permanentes.\n\nAdicionalmente, el CF concuerda en la necesidad de un mayor control al incremento del gasto público (salvo que se produzca un comprobado aumento en los ingresos permanentes). En dicho sentido, el CF considera importante que la modificación de las reglas fiscales comprenda también una adecuación de los límites de aumento del gasto público (gasto corriente y gasto no financiero total) al proceso de consolidación fiscal que busca un retorno a los parámetros de mediano plazo de las reglas fiscales.\n\nFinalmente, el CF reitera que óptimamente las modificaciones a las reglas fiscales o a sus parámetros deberían realizarse mediante el procedimiento previsto en el marco fiscal vigente, es decir mediante la remisión de un proyecto de ley. Dicho procedimiento permite que las propuestas puedan ser discutidas públicamente, y que además cuenten con la opinión previa (no vinculante) del CF. Sin perjuicio de lo anterior, el CF hace un llamado para que las"
    },
    {
        "filename": "Informe-DCRF2023-vf.pdf",
        "page": 8,
        "text": "modificaciones a las reglas fiscales que se realicen ejerciendo las facultades legislativas otorgadas al Poder Ejecutivo cuenten con la opinión previa de este órgano colegiado .\n\nLima, 05 de julio de 2024\n\nCONSEJO FISCAL DEL PERÚ"
    }
]