[
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 1,
        "text": "• www.cf.gob.pe 1/14 El presente informe contiene la opinión colegiada del Consejo Fiscal (CF) acerca de la “ Declaración sobre Cumplimiento de Responsabilidad Fiscal 2022 ” (DCRF) , documento en el que el Ministerio de Economía y Finanzas (MEF) evalúa el desempeño de las finanzas públicas durante el ejercicio fiscal 2022, incluyendo su comparación con las metas previstas en el “Marco Macroe conómico Multianual 2022-2025 ” de agosto de 2021 (MMM) y el cumplimiento de las reglas fiscales correspondientes al Sector Público No Financiero (SPNF). Asimismo, este informe contiene la opinión del CF sobre el cumplimiento de las reglas fiscales aplicables a los gobiernos regionales y locales vigentes durante el año 2022, según lo reportado en el “ Informe Anual de Evaluación de Cumplimiento de Reglas Fiscales de los Gobiernos Regionales y Gobiernos Locales al 2022 ” .\n\nDe esta manera, el CF cumple con su función de emitir opinión sobre la evolución de las finanzas públicas y sobre el cumplimiento de las reglas fiscales establecida en el Marco de la Responsabilidad y Transparencia Fiscal del Sector Público No Financiero (MRTF-SPNF) y en su reglamento .\n\nContexto macroeconómico internacional\n\nEn 2022, la economía global creció 3,4 por ciento en términos reales (MMM: 4,5 por ciento), por debajo del crecimiento de 6,0 por ciento de 2021. Este menor dinamismo se dio en un contexto de presiones inflacionarias altas y persistentes, altas tasas de interés que elevaron los costos de\n\nfinanciamiento, la aplicación de la política “Cero COVID” en China y un conjunto de tensiones geopolíticas.\n\nPor otro lado, el índice de precios de exportación creció 1,8 por ciento (MMM: -2,3 por ciento), sumando al fuerte crecimiento observado en 2021 (30,7 por ciento). En el caso particular del cobre, su precio promedio se mantuvo en niveles elevados (¢US$/lb. 400) , en un contexto de bajos niveles de inventarios e intensificación de los conflictos sociales en países con mayor producción cuprífera. Sin embargo, ese impulso se vio contrarrestado por la ralentización de la economía de China como consecuencia de la aplicación de restricciones destinadas a detener el avance de los contagios de COVID-19. Por su parte, los precios de los productos de importación se incrementaron con mayor fuerza, en el marco del escalamiento de la guerra entre Rusia y Ucrania. Como resultado, los términos de intercambio registraron una caída de 10,5 por ciento (MMM: -0,5 por ciento), en\n\ncontraste con lo observado en 2021 (incremento de 12,0 por ciento)."
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 2,
        "text": "• www.cf.gob.pe 2/14 Contexto macroeconómico local\n\nEn 2022, el Producto Bruto Interno (PBI) creció un 2,7 por ciento en términos reales (MMM: +4,8 por ciento), después de subir 13,3 por ciento en 2021. El menor crecimiento que el previsto se explica principalmente por un deterioro de la inversión privada, que mostró una caída de 0,4 por ciento (MMM: +5,5 por ciento) producto de la contracción de la inversión minera (-5,5 por ciento) y del bajo crecimiento de la inversión no minera (0,2 por ciento) .\n\nLa contracción de la inversión privada de 2022 se explicó por el deterioro de la confianza empresarial, lo cual se evidenció en que los principales indicadores de expectativas empresariales se mantuvieron en el tramo pesimista a lo largo del año . Además de ello, varios proyectos mineros importantes postergaron el inicio de ejecución de nueva inversión . Asimismo, los conflictos sociales en torno a la minería no sólo afectaron la producción minera y generaron postergaciones en el inicio\n\nde construcción de nuevos proyectos, sino también ocasionaron una menor inversión en exploración minera .\n\nEvolución de las finanzas públicas del Sector Público No Financiero\n\nDurante 2022, los ingresos del Gobierno General (IGG) registraron un crecimiento 4,2 por ciento en términos reales, alcanzando un 22,1 por ciento del PBI (1,1 p.p. más que en 2021 y 2,1 p.p. más que en el MMM 2022-2025). La mayor recaudación se explicó principalmente por el incremento de ingresos asociados a recursos naturales, del Impuesto a la Renta (IR) de resto de sectores económicos y del Impuesto General a las Ventas (IGV); atenuado parcialmente por el aumento de devoluciones tributarias por medidas de alivio tributario temporales y por el efecto estadístico de ingresos extraordinarios registrados durante el 2021. Los buenos resultados de la recaudación registrados se explican por factores temporales como los altos precios de materias primas de\n\nexportación y la campaña de regularización del IR 2021; y, presuntamente, por las medidas orientadas a disminuir el incumplimiento tributario, entre las cuales destaca el incremento de la cobertura de las ventas con comprobantes de pago electrónico.\n\nEn 2022, el gasto no financiero del Gobierno General (GNFGG) se redujo 1,4 por ciento en términos reales, alcanzando un 22,0 por ciento del PBI (0,1 p.p. menos que en 2021 y 0,1 p.p. más que lo previsto en el MMM). A pesar de la reducción del GNFGG, en 2022 se mantuvo en un nivel considerablemente superior al registrado en el periodo prepandemia . La caída en términos reales del GNFGG se debió, principalmente, al retiro de las medidas desplegadas para afrontar la crisis de"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 3,
        "text": "• www.cf.gob.pe 3/14 la COVID-19, aunque ello fue mitigado por la ejecución de otros gastos supuestamente transitorios (medidas destinadas a aliviar los efectos del contexto inflacionario, impulsar la actividad económica y a otorgar un fuerte apoyo financiero a Petroperú ), así como por el crecimiento de la inversión pública. En ese sentido, el gasto corriente se redujo en 7,7 por ciento en términos reales , mientras que el gasto de capital se expandió 20,2 por ciento en términos reales .\n\nEn 2022, el Sector Público No Financiero (SPNF) registró un déficit fiscal de 1,7 por ciento del PBI, menor al registrado en 2021 (2,5 por ciento del PBI) y al previsto en el MMM, que coincidía con el límite de la regla fiscal vigente (3,7 por ciento del PBI). La reducción del déficit respecto del año previo se explicó principalmente por mayores ingresos del gobierno general (en 1,1 p.p. del PBI), además de una reducción del gasto no financiero (en 0,1 p.p. del PBI). Ello fue atenuado por un menor resultado primario de empresas públicas (en 0,3 p.p. del PBI) y por el incremento del pago\n\nde intereses (en 0,1 p.p. del PBI).\n\nDurante 2022, la deuda bruta del SPNF se redujo hasta alcanzar 33,8 por ciento del PBI, 2,1 p.p. del PBI por debajo del 35,9 por ciento del PBI registrado el año previo. La reducción de la deuda se explica principalmente por las contribuciones del crecimiento del deflactor del PBI (1,5 p.p. del PBI), el crecimiento económico real (0,9 p.p. del PBI), la apreciación cambiaria (0,8 p.p. del PBI), y otros flujos (0,6 p.p. del PBI). Por su parte, la contribución del déficit fiscal contrarrestó la reducción de la deuda, principalmente por el pago de intereses (1,6 p.p. del PBI), pero también, marginalmente, por la generación de déficit primario (0,1 p.p. del PBI).\n\nLos activos financieros del SPNF fueron de 12,8 por ciento del PBI en 2022, 1,4 p.p. del PBI por debajo de lo registrado en 2021 (14,2 por ciento del PBI). A pesar de la reducción agregada de los activos como porcentaje del PBI, en el año se inició una recomposición gradual de activos estratégicos como el Fondo de Estabilización Fiscal (FEF) y la Reserva Secundaria de Liquidez (RSL). El FEF se incrementó\n\nen 0,6 p.p. del PBI; mientras que la RSL registró, inicialmente, un incremento de 1,5 p.p. del PBI. En el caso de la RSL, 1,0 p.p. del PBI del incremento registrado en 2022 se destinó al financiamiento de gastos . Considerando que la reducción de la deuda bruta fue de mayor magnitud que la disminución de los activos, la deuda pública neta del SPNF registró una reducción de sólo 0,8 p.p. del PBI, al pasar de 21,8 a 21,0 por ciento del PBI entre 2021 y 2022. A pesar de la reducción, el nivel"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 4,
        "text": "• www.cf.gob.pe 4/14 de endeudamiento neto todavía se mantiene significativamente por encima de lo registrado previo a la pandemia de la COVID-19 (12,9 por ciento del PBI en 2019).\n\nEvolución de las finanzas subnacionales\n\na) Gobiernos regionales En 2022, los ingresos totales (incluyendo transferencias) de los 26 gobiernos regionales (GRs) se incrementaron en 8,2 por ciento real, y ascendieron a 4,9 por ciento del PBI, mayores en 0,2 p.p. del PBI respecto de 2021. Este resultado se explicó por el incremento de las transferencias corrientes en 0,4 p.p. del PBI, producto del incremento del Fondo de Compensación Regional (FONCOR) y de las transferencias asociadas a la explotación de recursos naturales (transferencias RRNN) . Estos resultados se vieron compensados por las menores transferencias de recursos ordinarios corrientes (-0,1 p.p. del PBI) y de capital (-0,2 p.p. del PBI).\n\nPor su parte, los gastos no financieros de los GRs se redujeron en 0,4 por ciento real y ascendieron a 4,7 por ciento del PBI, nivel similar al registrado en 2021. Los gastos corrientes disminuyeron por los menores gastos en remuneraciones (-0,2 p.p. del PBI), mientras que los gastos de capital se incrementaron (+0,2 p.p. del PBI), en un contexto del último año de gestión de las autoridades regionales.\n\nDado estos resultados, el resultado económico de los GRs se incrementó en 0,2 p.p. del PBI, respecto al 2021, alcanzando el 0,3 por ciento del PBI. En cuanto al estimado de deuda de los GRs, el denominado Saldo de Deuda Total (SDT) , este ascendió a 1,6 por ciento del PBI, nivel similar al registrado en 2021. Los principales componentes del SDT de los GRs son los saldos de pasivos (0,9 por ciento del PBI) y la deuda real (0,6 por ciento del PBI).\n\nb) Gobiernos Locales\n\nEn 2022, los ingresos totales (incluyendo las transferencias recibidas) de los 1890 gobiernos locales (GLs) crecieron 6,9 por ciento en términos reales, y ascendieron a 4,1 por ciento del PBI, mayor en 0,3 p.p. del PBI respecto de los ingresos de 2021. Este resultado se explicó por el incremento de las transferencias RRNN en 0,4 p.p. del PBI, que compensó la caída de 0,1 p.p. del PBI del resto de transferencias intergubernamentales.\n\nEn cuanto a los gastos no financieros, estos se incrementaron en 9,1 por ciento real, y ascendieron a 4,0 por ciento del PBI, un incremento de 0,4 p.p. del PBI respecto de 2021. Dicho resultado se explicó por el incremento de los gastos de capital en 0,4 p.p. del PBI."
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 5,
        "text": "• www.cf.gob.pe 5/14 Así, el resultado económico de los GLs se redujo en 0,1 p.p. del PBI, respecto al 2021. Esto significó un resultado económico superavitario de 0,1 por ciento del PBI en 2022. En cuanto al estimado de deuda de los GLs, el SDT ascendió a 1,3 por ciento del PBI, menor en 0,2 p.p. del PBI respecto a 2021. La reducción, por segundo año consecutivo, de la deuda de los GLs se explicó en su totalidad por los menores saldos de pasivos en 0,2 p.p. del PBI, debido a menores deudas por cuentas por pagar a proveedores, que se redujeron en 0,13 p.p. del PBI (36,0 por ciento en términos reales) .\n\nEvaluación del cumplimiento de las reglas fiscales aplicables al SPNF\n\nDespués de la suspensión de reglas fiscales durante 2020 y 2021 , años de emergencia sanitaria por la pandemia de la COVID-19, para 2022 se restituyó la vigencia de las reglas fiscales previstas en el\n\nMRTF-SPNF, aunque para las reglas de déficit fiscal y de deuda pública se establecieron parámetros especiales mediante el Decreto de Urgencia N° 079-2021 . En conjunto, se cumplieron las reglas fiscales en el 2022. En adelante se detalla la calibración específica de las reglas para el 2022 y el estado de su cumplimiento:\n\na) Regla del resultado económico del SPNF: El déficit fiscal anual del SPNF para el año 2022 no debe ser mayor a 3,7 por ciento del PBI. Según la información del portal web del BCRP , el déficit fiscal en 2022 fue de 1,7 por ciento del PBI. En ese sentido, se cumplió con la regla de déficit fiscal. b) Regla del saldo de deuda del SPNF: La deuda bruta del SPNF del 2022 no debe ser mayor a 38 por ciento del PBI. Excepcionalmente, y siempre que se cumpla con las otras reglas vigentes, la deuda puede tener un desvío por diferencias atribuibles a variaciones cambiarias y prefinanciamientos.\n\nSegún la información del portal web del BCRP, la deuda bruta del SPNF en 2022 fue de 33,8 por ciento del PBI. En ese sentido, se cumplió con la regla de deuda.\n\nc) Regla del gasto del Gobierno General: La tasa del crecimiento real anual del gasto no financiero del Gobierno General no debe ser mayor a la resultante del promedio de veinte (20) años del crecimiento real anual del PBI, al que se suma un punto porcentual (1,0 p.p.).\n\nDe acuerdo con las previsiones del MMM, el promedio de 20 años del crecimiento real anual del PBI era 4,2 por ciento. Por lo tanto, el cumplimiento de la regla de gasto no financiero establecía un crecimiento de 5,2 por ciento en términos reales como máximo.\n\nSegún la información del portal web del BCRP, en 2022 el GNFGG ascendi ó ́ a S/ 206 523 millones, superior al de 2021 en S/ 12 320 millones. Considerando la inflación promedio\n\nprevista en el MMM de 2,4 por ciento, el GNFGG creci ó ́ 3,9 por ciento real. En consecuencia, se cumplió con la regla de gasto no financiero."
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 6,
        "text": "• www.cf.gob.pe 6/14 d) Regla del gasto corriente del Gobierno General: La tasa del crecimiento real anual del gasto corriente del Gobierno General, excluyendo el gasto de mantenimiento, no debe ser mayor a la resultante del promedio de veinte (20) años del crecimiento real anual del PBI, al que se reduce un punto porcentual (1,0 p.p.).\n\nDe acuerdo con las previsiones del MMM, el promedio de 20 años del crecimiento real anual del PBI era 4,2 por ciento. Por lo tanto, el cumplimiento de la regla de gasto corriente excluyendo mantenimiento, establecía un crecimiento de 3,2 por ciento en términos reales como máximo.\n\nSegún la información del portal web del BCRP en 2022, el gasto corriente del GG excluyendo mantenimiento ascendi ó ́ a S/ 143 752 millones, menor al de 2021 en S/ 142 millones. Considerando la inflación prevista en el MMM de 2,4 por ciento, el gasto corriente sin\n\nmantenimiento del GG cayó un 2,4 por ciento real. En consecuencia, se cumplió con la regla de gasto corriente excluyendo mantenimiento.\n\nEvaluación del cumplimiento de las reglas fiscales aplicables a los gobiernos regionales y locales\n\nDe acuerdo con el artículo 6 del Marco de Responsabilidad y Transparencia Fiscal de los Gobiernos Regionales y Gobiernos Locales (MRTF-SN) , se aplicaron dos reglas fiscales a los 26 gobiernos regionales y 1890 gobiernos locales en 2022. Según los topes establecidos todos los gobiernos regionales cumplieron sus reglas fiscales, mientras 67 gobiernos locales incumplieron al menos una de dichas reglas (ver listado de estos GLs en el anexo):\n\na) La regla fiscal del Saldo de Deuda Total (SDT): Establece que la relación entre el SDT y el promedio de los ingresos corrientes de los últimos 4 años o la relación entre el SDT y el límite establecido en la Ley N° 29230 , la que resulte menor, no debe ser superior al 100 por ciento .\n\nEn 2022, 62 GLs (3,3 por ciento del total) incumplieron la regla fiscal de SDT. En cuanto a los GRs, ninguno incumplió la regla fiscal del SDT.\n\nb) La regla fiscal de ahorro en cuenta corriente (ACC): Establece que la diferencia entre el ingreso corriente total y el gasto corriente no financiero total no debe ser negativa .\n\nEn 2022, 5 GLs (0,3 por ciento del total) incumplieron la regla fiscal de ACC. En cuanto a los GRs, ninguno incumplió la regla fiscal de ACC.\n\nCabe indicar que, en el caso particular de la Municipalidad Metropolitana de Lima (MML), de acuerdo con el MRTF-SN , este gobierno local se encuentra exonerado del cumplimiento de las reglas fiscales puesto que cuenta con dos calificaciones crediticias iguales o superiores a BBB+ ."
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 7,
        "text": "• www.cf.gob.pe 7/14 Opinión sobre la DCRF\n\nCon relación al desempeño macroeconómico local, el CF nota que la caída de la inversión privada real registrada durante 2022 (-0,4 por ciento real) es el principal factor que explica que el crecimiento del PBI en dicho año (2,7 por ciento) haya sido significativamente menor a lo previsto en el MMM (4,8 por ciento). Cabe señalar que, en el informe de opinión del CF sobre el MMM , se había advertido que uno de los mayores retos de corto plazo sería que la inversión privada crezca a una tasa similar a la prevista en el MMM (5,5 por ciento); más aún en un contexto de fuerte deterioro de los índices de confianza empresarial y de expectativas económicas que había llevado a importantes revisiones a la baja en las proyecciones sobre inversión privada de varios analistas económicos . En ese sentido, el CF reitera que, para evitar sesgos optimistas en las proyecciones que originen posibles desequilibrios presupuestales , es clave realizar un análisis profundo de todos los determinantes de las variables macroeconómicas y, cuando las proyecciones oficiales se desvíen significativamente de las del consenso de mercado, se sustente detalladamente los factores que explican tales desvíos. En el caso particular de la inversión privada, se recomienda considerar la evolución de los índices de confianza empresarial y escenarios con el posible surgimiento de conflictos sociales.\n\nSobre las finanzas públicas, el CF resalta que el buen desempeño de los ingresos fiscales en 2022 se explica principalmente por factores transitorios asociados a los altos precios de exportación y, eventualmente, por el descenso de los niveles de incumplimiento tributario. En efecto, el alto nivel de los precios de exportación permitió que los ingresos derivados de las actividades extractivas de recursos naturales se incrementen a 2,9 p.p. del PBI, lo cual representa más del doble de lo\n\nrecaudado por los mismos conceptos en promedio de los últimos 7 años (1,3 p.p. del PBI en promedio). Ante esto, el CF considera que hay que tomar los buenos resultados de la recaudación con cautela, puesto que en el pasado se han registrado episodios de aumentos en los ingresos, asociados a incrementos en los precios de minerales, que no representaron un incremento permanente de ingresos .\n\nRespecto del gasto no financiero del Gobierno General, el CF observa un retiro significativo del gasto asociado a la pandemia de la COVID-19 que, acorde con su naturaleza, era un gasto temporal. El gasto asociado a la pandemia del 2021 (aproximadamente S/ 28 mil millones), incrementó la base de comparación y por lo tanto facilitó el cumplimiento de las reglas fiscales que establecen límites"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 8,
        "text": "• www.cf.gob.pe 8/14 para el crecimiento del GNFGG y del gasto corriente del Gobierno General. Esto generó espacio para la ejecución de gastos no previstos en el presupuesto de apertura (medidas) por más de S/ 10 mil millones (aproximadamente 1 p.p. del PBI), sin incumplir las reglas fiscales de gasto. De este modo, si se excluyera de la contabilidad de las reglas fiscales aquellos gastos en medidas que son de naturaleza transitoria , el GNFFF hubiese crecido 8,4 por ciento en términos reales y el gasto corriente sin mantenimiento hubiese crecido 5,3 por ciento en términos reales, por encima en ambos casos de los límites establecidos en las reglas fiscales vigentes (límites de 5,2 y 3,2 por ciento real, respectivamente). Considerando que para los próximos años se tiene prevista una senda de consolidación fiscal, el CF considera que limitar el crecimiento de los gastos de naturaleza más permanente (sin medidas) a los parámetros de las reglas fiscales de gasto, al tiempo que se mejora su eficiencia, facilitará el cumplimiento de aquel objetivo. Del mismo modo, el CF nota que, por el diseño de las reglas fiscales de gasto, los gastos temporales o extraordinarios brindan espacio en el\n\naño fiscal siguiente para acomodar mayores gastos, lo que permite extender la temporalidad de los desvíos. En ese sentido, una revisión futura del diseño de las reglas fiscales podría contemplar mecanismos que resuelvan dicho problema.\n\nEl CF resalta que la reducción del déficit fiscal hacia niveles significativamente menores respecto al límite establecido por regla en 2022 es un resultado positivo para la recuperación de las cuentas fiscales después de la pandemia de la COVID-19. No obstante, el CF reitera que los resultados favorables sobre el déficit fiscal deben ser tomados con cautela, en un contexto donde una parte importante del incremento de la recaudación es de carácter transitorio y el gasto público continúa en niveles superiores a los del período prepandemia, a pesar de que el gasto asociado a la atención de la emergencia sanitaria ya se ha reducido casi por completo. El CF considera importante continuar con el proceso de reducción del déficit fiscal en los próximos años, manteniendo un\n\nmargen prudencial respecto al límite establecido por las reglas fiscales.\n\nEl CF nota que la reducción del resultado primario de las empresas públicas no financieras en 2022 (0,3 p.p. del PBI) atenuó la reducción del déficit fiscal en dicho año y se explicó, principalmente, por el deterioro del resultado primario de Petroperú (0,2 p.p. del PBI). Ante ello, el CF reitera su recomendación de monitorear e informar oportunamente, con la mayor transparencia posible, la situación financiera de Petroperú, en especial considerando que el gobierno otorgó un apoyo financiero significativo a la empresa estatal a lo largo del 2022 .\n\nRespecto al nivel de endeudamiento bruto observado en 2022, el CF resalta que la reducción de la deuda hacia niveles por debajo del límite vigente también representa un resultado favorable para las cuentas fiscales, y facilita la convergencia del endeudamiento a niveles por debajo de 30 por ciento del PBI hacia el 2032. Sin embargo, el CF nota que el mayor crecimiento del deflactor del PBI, asociado a las presiones inflacionarias recientes, ha sido particularmente importante para la"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 9,
        "text": "• www.cf.gob.pe 9/14 reducción de la deuda . Por ello, el CF recomienda tomar las cifras recientes sobre el endeudamiento con prudencia. En el mediano plazo, una vez disipadas las presiones inflacionarias, mantener una trayectoria de endeudamiento decreciente dependerá de la capacidad para sostener resultados primarios superavitarios e impulsar el crecimiento económico.\n\nEl CF considera que la recomposición del FEF y la RSL registrada en 2022 representa un paso favorable para la recuperación de las cuentas fiscales luego de la pandemia, pues contar disponibilidad de activos líquidos es conveniente para la atención oportuna de posibles crisis futuras de envergadura. A pesar de la recuperación de activos financieros estratégicos, el CF considera que regresar a la situación fiscal prepandemia, en términos de endeudamiento neto, será retador y requerirá de un largo esfuerzo de consolidación fiscal en el mediano y largo plazo, además de medidas que favorezcan un crecimiento sostenido de la economía.\n\nPor otro lado, el CF nota que la DCRF 2022 carece de un análisis detallado sobre el honramiento de las garantías otorgadas para la implementación de Reactiva Perú y otros programas de crédito con garantía estatal , así como de las garantías recibidas a cambio de esos honramientos. El CF recuerda que, en el caso de Reactiva Perú, se otorgaron garantías por más de 52 mil millones de soles de las cuales, entre 2021 y 2022, se materializó un costo fiscal de alrededor 4,2 mil millones de soles . Considerando que ese programa ha estado sujeto a reprogramaciones y que todavía existen garantías vigentes, el CF opina que Reactiva Perú representa un riesgo fiscal relevante que debe ser monitoreado y transparentado, y cuya trayectoria debe ser parte de los reportes sobre riesgos fiscales emitidos por el MEF.\n\nFinalmente, aunque los niveles de transparencia fiscal en el Perú son buenos , el CF considera que hay espacio para seguir mejorando en ese aspecto. En ese sentido, el CF consideraría importante que el MEF publique de forma regular y prestablecida, de manera explícita, información sobre: (i) el gasto en vacunas para la prevención de la COVID-19, (ii) las obligaciones con el Fondo de Estabilización de Precios de Combustibles, (iii) los costos fiscales asociados a los programas de garantía estatal y, (iv) información de los ingresos y salidas de recursos de la Reserva Secundaria de Liquidez. Ello facilitaría la rendición de cuentas y el seguimiento de las finanzas públicas.\n\nOpinión sobre el desempeño de las finanzas subnacionales durante 2022\n\nEn relación con la evolución de las finanzas subnacionales en 2022, el CF destaca el crecimiento de las transferencias RRNN a favor de los gobiernos subnacionales (+0,6 p.p. del PBI), asociado al alza en los precios de los commodities. En particular, este tipo de transferencias se caracteriza por su heterogeneidad al interior de los gobiernos subnacionales y por su alta volatilidad que se refleja en"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 10,
        "text": "• www.cf.gob.pe 10/14 variaciones de gran magnitud , lo que las convierte en una fuente de ingresos poco predecible. Esta situación adquiere mayor relevancia debido a que las transferencias RRNN constituyen una fuente de financiamiento importante del gasto de capital subnacional . En este contexto, el CF reafirma su recomendación de evaluar la implementación de un mecanismo de estabilización de las transferencias RRNN , con el objetivo de brindar mayor predictibilidad de los gastos de capital de los gobiernos subnacionales.\n\nEn cuanto al cumplimiento de las reglas fiscales subnacionales, el CF destaca nuevamente la existencia de un grupo de 32 gobiernos locales que vienen incumpliendo la regla de SDT desde la implementación del MRTF-SN en 2017. Estos gobiernos locales representan más de la mitad de los gobiernos locales que incumplieron dicha regla fiscal en 2022. Asimismo, estos gobiernos locales concentraron el 31,2 por ciento de toda la deuda en este nivel de gobierno. Frente a esta situación\n\nrecurrente y que el CF ha venido alertando, el CF reafirma la necesidad de evaluar la implementación de mecanismos focalizados que permitan prevenir escenarios de insolvencia en dichas jurisdicciones, que podrían afectar negativamente la provisión de servicios públicos para más de 3 millones de personas residentes.\n\nPor otro lado, en el ámbito subnacional peruano, resulta importante prestar atención a la situación financiera de la Municipalidad Metropolitana de Lima (MML), por ser el gobierno local más importante por su tamaño económico y por la gran población residente en esta jurisdicción . En esa línea, la MML ha venido presentando, desde 2017, un ratio de Saldo de Deuda Total sobre sus ingresos corrientes muy por encima del límite legal . Sin embargo, esta se ha encontrado exceptuada del cumplimiento de las reglas fiscales del MRTF-SN, por contar con dos calificaciones crediticias por encima de BBB+ . No obstante, es importante destacar que la MML cuenta con otras dos calificaciones crediticias que consideran evaluaciones varios escalones por debajo . Sobre estas\n\ncuatro calificaciones crediticias de la MML, se destaca que: (i) solo se evalúa explícitamente la deuda financiera de la municipalidad, siguiendo estándares internacionales, aunque ésta solo representó el 22 por ciento de toda su deuda, de acuerdo al criterio de la regla fiscal, de la MML en 2022, y (ii) se supone un respaldo o garantía implícita del Gobierno Nacional lo cual le permite obtener una mejor calificación crediticia que aquella que obtendría basada estrictamente en su situación"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 11,
        "text": "• www.cf.gob.pe 11/14 financiera . Por estos motivos, el CF reitera su recomendación de no considerar solamente la calificación crediticia de las entidades subnacionales como un parámetro para estar exento de las reglas fiscales subnacionales. Adicionalmente, el CF expresa su preocupación ante la potencial materialización de posibles contingencias o de nuevas operaciones de endeudamiento que podrían afectar aún más la situación fiscal de la MML. Por estos motivos, considerando la relevancia fiscal y social de la MML, el CF recomienda a la propia municipalidad a realizar un monitoreo pormenorizado y constante de su situación fiscal, para evitar situaciones que puedan afectar la provisión de servicios públicos a la ciudadanía.\n\nCon relación de la evolución de las finanzas públicas del SPNF , el CF deja constancia del cumplimiento conjunto de las cuatro reglas fiscales aplicables durante el ejercicio 2022, lo cual es considerado como un buen resultado que reafirma el manejo prudente de las finanzas públicas. No obstante, hay elementos puntuales que facilitaron dicho cumplimiento y que no necesariamente estarán presentes más adelante, lo que llama a la cautela.\n\nCon relación a la evolución de los ingresos fiscales, el CF resalta que el buen desempeño de la recaudación del 2022 se explica en buena medida por factores transitorios asociados a los altos precios de exportación. Por ello considera que tales resultados deben contextualizarse, puesto que en el pasado se han registrado episodios de aumentos en los ingresos, asociados a incrementos en los precios de minerales, que no representaron un incremento permanente de los ingresos.\n\nRespecto del gasto no financiero público, el CF observa que el cumplimiento de las reglas fiscales del gasto no financiero y del gasto corriente sin mantenimiento, fue facilitado por la ejecución, en\n\nel año fiscal previo, de altos niveles de gastos temporales asociados a la pandemia de la COVID-19 que elevó la base de comparación. El CF también nota que, si se considerara el gasto sin medidas para los años 2021 y 2022, el gasto ejecutado crecería por encima de los parámetros máximos establecidos para ambas reglas fiscales. En ese sentido, el CF sugiere hacer un control estricto del gasto sin medidas a partir del ejercicio fiscal 2023 para facilitar el cumplimiento de la senda de consolidación fiscal prevista para el mediano plazo, la cual prevé una racionalización importante de los niveles de gasto.\n\nEl CF considera que las reducciones en los niveles de déficit fiscal y de deuda pública bruta durante el ejercicio fiscal 2022 también constituyen resultados fiscales favorables que deben ser destacados. No obstante, reitera que tales resultados deben tomarse con cautela, puesto que la reducción en el déficit se dio en un contexto donde una parte importante del incremento de la recaudación es de carácter transitorio y el gasto público continúa en niveles superiores a los del periodo prepandemia.\n\nRespecto del endeudamiento público el CF nota que, en años recientes, el incremento de la inflación ha favorecido la reducción de deuda como porcentaje del PBI. El CF advierte que, una vez disipadas las presiones inflacionarias, mantener una trayectoria de endeudamiento decreciente dependerá,"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 12,
        "text": "• www.cf.gob.pe 12/14 principalmente, de la capacidad para generar y sostener resultados primarios superavitarios, lo cual es especialmente desafiante pues el último año en que se registró superávit primario fue el 2014.\n\nCon relación a la evolución de las finanzas de los gobiernos subnacionales , el CF reitera su recomendación acerca de la implementación de un mecanismo de estabilización para los ingresos asociados a RRNN, con el objetivo de mejorar la previsibilidad y sostenibilidad de los gastos de capital, los cuales dependen en gran medida de esta fuente de financiamiento. Sobre el cumplimiento de las reglas fiscales aplicables a gobiernos regionales y locales, el CF resalta, una vez más, la existencia de un grupo de gobiernos locales con altos niveles de endeudamiento que vienen incumpliendo de manera recurrente la regla fiscal del SDT desde 2017. Por ello, el CF considera importante insistir en la necesidad de implementar mecanismos focalizados que permitan prevenir escenarios de insolvencia en dichas jurisdicciones que puedan afectar su capacidad de prestar\n\nservicios públicos a la población.\n\nFinalmente, el CF reitera que no considera adecuado exceptuar del cumplimiento de las reglas fiscales subnacionales a gobiernos regionales o locales en función únicamente de calificaciones crediticias, como es el caso de la Municipalidad Metropolitana de Lima (MML). Al respecto debe considerarse que las calificadoras de riesgo solo consideran la deuda financiera de la entidad a evaluar y suponen que el Gobierno Nacional actuará como garante (implícito) en situaciones de escasa capacidad de pago de la entidad subnacional evaluada. Asimismo, el CF expresa su preocupación por el posible incremento de la deuda de la MML, debido a la potencial materialización de contingencias. Por ello, considerando que la relevancia social y fiscal de la MML, el CF recomienda a la propia municipalidad a realizar un monitoreo constante de su situación fiscal.\n\nLima, 30 de junio de 2023."
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 13,
        "text": "13/14 Incumplimiento de la regla de Saldo de Deuda Total (Regla SDT)"
    },
    {
        "filename": "Pronunciamiento-FinanzasPublicas2022-vF.pdf",
        "page": 14,
        "text": "14/14 Incumplimiento de la regla de Saldo de Ahorro en Cuenta Corriente (Regla ACC)"
    }
]