[
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 1,
        "text": "1/9 El presente informe contiene la opinión colegiada del Consejo Fiscal (CF) sobre el cumplimiento de las reglas fiscales vigentes durante el año 2017, dispuestas en las siguientes normas: i) la Ley N° 30637, Ley que dispone la aplicación de la cláusula de excepción a las reglas macrofiscales del Sector Público No Financiero, y ii) el Decreto Legislativo N° 1275 que aprueba el Marco de la Responsabilidad y Transparencia Fiscal de los Gobiernos Regionales y Gobiernos Locales (MRTF-SN).\n\nDe esta manera, el CF cumple con su función de emitir opinión sobre el cumplimiento de las reglas macrofiscales y de las reglas fiscales de los gobiernos regionales (GR) y gobiernos locales (GL), establecida en el Decreto Legislativo N° 1276 que aprueba el Marco de la Responsabilidad y Transparencia Fiscal del Sector Público No Financiero (MRTF-SPNF), y cumple con las disposiciones para la implementación y funcionamiento del CF establecidas en el Decreto Supremo N° 287-2015- EF y modificatorias.\n\nCumplimiento de la regla macrofiscal para el Sector Púbico No Financiero\n\nLa regla macrofiscal para el Sector Público No Financiero (SPNF) vigente en el año 2017 está dispuesta en el numeral 2.1 del artículo 2 de la Ley N° 30637, Ley que dispone la aplicación de la cláusula de excepción a las reglas macrofiscales del SPNF (“ley que activa la cláusula de excepción” en adelante). Esta regla establece lo siguiente:\n\nSegún información publicada por el Banco Central de Reserva del Perú (BCRP) , en 2017 el resultado económico del SPNF fue deficitario en S/ 21 733 millones, mientras que el Producto Bruto Interno (PBI) ascendió a S/ 701 504 millones. De esta forma, el resultado económico del SPNF fue de -3,1 por ciento del PBI en 2017; cifra similar a la reportada por el MEF . En consecuencia, la regla macrofiscal para el SPNF ha sido incumplida."
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 2,
        "text": "2/9 Cabe recordar que la ley que activa la cláusula de excepción fue publicada de conformidad con las disposiciones de la Ley de Fortalecimiento de la Responsabilidad y Transparencia Fiscal (LFRTF) , y su Reglamento , las cuales establecen que las reglas macrofiscales pueden ser modificadas de manera excepcional en casos extraordinarios de emergencia nacional que puedan afectar sustancialmente la economía nacional .\n\nDe esta forma, con la aplicación de esta cláusula se modifican las reglas dispuestas en el MRTF-SPNF, elevando el límite de déficit fiscal de 2,5 a 3,0 por ciento del PBI en 2017 para financiar exclusivamente las actividades de reconstrucción dirigidas a atender los daños ocasionados por la ocurrencia del Fenómeno El Niño Costero. Así, en la Exposición de Motivos del Proyecto de Ley N° 1318/2016-PE , se manifiesta lo siguiente:\n\n(Exposición de Motivos del Proyecto de Ley N° 1318/2016-PE, página 6. El subrayado es nuestro.)\n\nLas previsiones del Informe de Actualización de Proyecciones Macroeconómicas (IAPM) de 2017 , son consistentes con estas disposiciones , pues el mayor déficit contemplado entre los años 2017- 2021 (en 0,5 por ciento del PBI en 2017) tiene como objetivo financiar exclusivamente el Fondo para Intervenciones ante la Ocurrencia de desastres naturales (FONDES), a ser utilizado para el proceso de reconstrucción de las zonas afectadas por el Fenómeno el Niño Costero.\n\nCumplimiento de las reglas fiscales aplicables a los gobiernos regionales y locales\n\nEl artículo 6 del Decreto Legislativo N° 1275, establece dos reglas fiscales de aplicación a los gobiernos regionales y locales. La primera, la regla fiscal del Saldo de Deuda Total (SDT), establece que la relación entre el SDT y el promedio de los ingresos corrientes totales de los últimos cuatro (4) años o la relación entre el SDT y el límite establecido en la Ley N° 29230 , la que resulte menor, no debe ser superior al cien por ciento . La segunda regla, la regla fiscal de Ahorro en Cuenta"
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 3,
        "text": "3/9 Corriente, establece que la diferencia entre el ingreso corriente total y el gasto corriente no financiero total no debe ser negativa.\n\nEn 2017, la evaluación de ambas reglas fue aplicada a 26 gobiernos regionales y 1874 gobiernos locales, de los cuales 879 fueron exceptuados del cumplimiento de la regla de ahorro en cuenta corriente tras el fenómeno del niño costero y 1 no presentó información . Con ello, 5 gobiernos regionales y 144 gobiernos locales incumplieron la regla del SDT, y 7 gobiernos locales incumplieron la regla de ahorro corriente . Ningún gobierno regional incumplió la regla fiscal de ahorro corriente.\n\nCabe señalar que, a partir de la evaluación del cumplimiento de las reglas fiscales de 2017 (en mayo de 2018), los gobiernos regionales y locales que incumplan una o ambas reglas estarán impedidos de firmar contratos de Asociaciones Público-Privadas y convenios de Obras por Impuestos. Otras medidas correctivas serán de aplicación recién a partir de la evaluación del cumplimiento de reglas del año 2018 (a publicar en mayo de 2019).\n\nAdemás, el MRTF-SN establece que gobiernos regionales y locales que cuenten con calificaciones crediticias iguales o superiores a BBB+, están exoneradas del cumplimiento de reglas fiscales. Durante 2017, el único gobierno subnacional con calificación crediticia fue la Municipalidad Metropolitana de Lima (MML), cuyo rating de BBB+ (o equivalente) fue ratificado por las agencias Fitch y Moodys .\n\nOperaciones de los gobiernos regionales y locales\n\nEn 2017 los gobiernos regionales en conjunto obtuvieron un resultado primario superavitario equivalente a 0,1 por ciento del PBI (S/ 632 millones) que superó al ligero déficit registrado en 2016 (-0,01 por ciento del PBI). Esa mejora en el resultado primario se explica por un incremento de los ingresos en aproximadamente 0,3 puntos porcentuales del PBI debido al aumento de las transferencias corrientes recibidas, lo cual superó al incremento del gasto no financiero (0,2 puntos porcentuales del PBI). Por su parte, los gobiernos locales en conjunto también obtuvieron un resultado primario equivalente a 0,1 por ciento del PBI (S/ 1 041 millones) que superó al déficit registrado en 2016 (-0,1 por ciento del PBI). Esa mejora en el resultado primario se explica por un incremento de los ingresos de 0,3 puntos porcentuales del PBI de un año a otro, debido al aumento de transferencias recibidas por canon y sobrecanon, y a que el gasto no financiero se mantuvo en su mismo nivel de 2016 (como porcentaje del PBI). De esta forma, el resultado primario del conjunto de los gobiernos regionales y locales ascendió a S/ 1 678 millones en 2017 (0,2 por ciento del PBI)."
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 4,
        "text": "4/9 Por su parte, al 31 de diciembre de 2017, el SDT de los gobiernos subnacionales representó 3,7 por ciento del PBI o S/ 26,1 miles de millones, resultado inferior al 4,5 por ciento del PBI registrado en 2016 debido a la reducción de la deuda exigible y real en 1,1 puntos porcentuales (p.p.) del PBI, lo cual fue parcialmente compensado por el incremento del saldo de pasivos en 0,3 p.p del PBI.\n\nDesagregando entre gobiernos regionales y locales, el SDT en 2017 representó 2,2 por ciento del PBI para los gobiernos regionales y 1,5 por ciento del PBI para los gobiernos locales. Este resultado es inferior para ambos niveles de gobierno respecto al registrado en 2016, en 0,5 y 0,7 p.p. del PBI, respectivamente. Sin embargo, se nota un incremento del saldo de pasivos, en 0,2 p.p. del PBI para los gobiernos regionales y en 0,1 p.p. del PBI para los gobiernos locales, explicado por el crecimiento del saldo de pasivos de la MML y el incremento en el registro de las sentencias judiciales.\n\nOpinión del CF sobre el cumplimiento de la regla macrofiscal del SPNF\n\nLa regla macrofiscal del SPNF aplicable al año 2017 no ha sido cumplida, pues resultó 0,1 p.p. del PBI por encima del límite aprobado .\n\nSin embargo, el CF considera necesario resaltar que el incumplimiento de la regla macrofiscal no se debe al mayor gasto requerido para financiar las actividades de reconstrucción, como se había previsto. Según la exposición de motivos de la ley que activa la cláusula de excepción y el IAPM 2017, se contemplaba un gasto en reconstrucción equivalente a 0,5 por ciento del PBI para el 2017. Según información publicada por el MEF el gasto ejecutado en reconstrucción fue de 0,1 por ciento del PBI en 2017. Es decir, se incumplió la regla macrofiscal, a pesar de una sub-ejecución del gasto en reconstrucción en 0,4 p.p. del PBI.\n\nPor su parte, el déficit fiscal sin considerar el gasto en reconstrucción superó su previsión en 0,5 p.p. del PBI, pues habría sido 3,0 por ciento del PBI sin considerar la ejecución del gasto en reconstrucción, nivel superior al 2,5 por ciento del PBI previsto en el IAPM 2017 y en la exposición de motivos de la ley que activa la cláusula de excepción. Esta desviación se explica por menores"
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 5,
        "text": "5/9 ingresos del Gobierno General (GG) en 0,3 p.p. del PBI y un mayor gasto corriente del GG en 0,6 p.p. del PBI, los cuales fueron atenuados por un menor gasto de capital del GG en 0,3 p.p. del PBI .\n\nEl CF observa que las desviaciones registradas en los ingresos y gasto corriente del GG, respecto de las previsiones del IAPM 2017, son consistentes con la tendencia que han mantenido estas variables en los últimos años. Como señaló el CF en sus informes N° 001-2018 y N° 002-2018, en los últimos 5 años se ha registrado una caída pronunciada de los ingresos y un incremento del gasto público, sobre todo del gasto poco flexible, provocando como resultado un deterioro del espacio fiscal del gobierno.\n\nPor otro lado, el CF nota que la Declaración Sobre Cumplimiento de Responsabilidad Fiscal 2017, remitida por el MEF, incluye medidas correctivas a ser adoptadas en respuesta a los desvíos registrados, según dispone el artículo 9 del MRTF-SPNF . Así, en este documento se menciona el plan de impulso económico formulado por la presente administración , el cual permitirá fortalecer las cuentas fiscales; las medidas tributarias aprobadas entre fines de 2017 e inicios de 2018, como el incremento de tasas en el sistema de detracciones y en el impuesto selectivo al consumo (ISC) a un conjunto de bienes; y la posible generación de ahorros en gastos corrientes superfluos como resultado de las medidas dispuestas en el Decreto de Urgencia N° 005-2018.\n\nEl CF opina que, si bien estas medidas correctivas van en la dirección correcta, se requiere mayor detalle, análisis de los plazos necesarios para ver resultados, y previsiones de impacto de cada medida, para poder opinar sobre su efectividad e impacto que aseguren el cumplimiento de las reglas fiscales de los años siguientes.\n\nOpinión del CF sobre operaciones de los gobiernos regionales y locales y el cumplimiento de las reglas fiscales\n\nEl CF nota una mejora en el cumplimiento de la regla del SDT y una caída del endeudamiento subnacional como porcentaje del PBI respecto a la evaluación del año pasado debido a la reducción de la deuda real y exigible tras el acogimiento al Régimen de Reprogramación de pago de Aportes Previsionales al Fondo de Pensiones (REPRO-AFP) y al Régimen de Sinceramiento de Deudas por Aportaciones al EsSalud y a la ONP (SIDEA) . Como se señaló en informes previos , el CF considera"
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 6,
        "text": "6/9 positiva la puesta en marcha de estos regímenes, pues tienen el potencial de ordenar las finanzas subnacionales, de forma tal que se honren las obligaciones de los gobiernos regionales y locales.\n\nSin embargo, a pesar de la reducción de los componentes del SDT previamente mencionados, el CF advierte que aún pueden existir riesgos en el endeudamiento subnacional. El saldo de pasivos, que no considera deuda exigible ni real, muestra un crecimiento de 0,3 puntos porcentuales del PBI, explicado por el incremento de sentencias judiciales y el crecimiento de 0,17 puntos porcentuales del PBI del saldo de pasivos de la MML . Asimismo, los 144 GL y 5 GR que incumplen la regla del SDT en el 2017 representan el 49,7 por ciento del total y un grupo considerable de estos viene arrastrando problemas de apalancamiento desde hace 4 años .\n\nA pesar de la reducción significativa de la deuda real y exigible, tras el acogimiento a los regímenes de sinceramiento, el CF nota que existe el riesgo de que las cuotas programadas no sean pagadas. Como muestra de ello, al 31 de mayo de 2018, 101 de 814 entidades que se acogieron al régimen REPRO-AFP acumulan al menos 3 cuotas no pagadas; y al 5 de junio de 2018, 373 de 980 deudas que se acogieron al régimen SIDEA acumulan 3 cuotas no pagadas . Entre los motivos que generan este incumplimiento estarían: i) el pago de las cuotas cuyo vencimiento se da en 2018 no fue incluido en el marco presupuestal de los gobiernos regionales y locales , lo cual implica que para realizar"
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 7,
        "text": "7/9 dichos pagos tales entidades deben realizar reasignaciones presupuestarias o utilizar excedentes de recursos que no fueron presupuestados y ii) las autoridades no tienen mayores incentivos para cumplir con el pago oportuno de las cuotas .\n\nUn caso de particular interés es el de la MML, tanto por su escala como por ser el único gobierno subnacional que cuenta con calificación crediticia. La MML registró un ratio de SDT de 141 por ciento en 2017, incumpliendo de esta forma la regla correspondiente. Sin embargo, su calificación crediticia (BBB+) la exonera del cumplimiento de reglas fiscales . Al respecto, el CF reitera que la calificación crediticia de esta municipalidad puede estar influida por el supuesto de un posible apoyo extraordinario por parte del gobierno nacional, en caso enfrente problemas de liquidez, como lo menciona Moody’s en su más reciente opinión crediticia sobre la MML . Por ejemplo, la calificación crediticia otorgada por Moody’s desciende dos niveles (de baa1 a baa3) al evaluar la fortaleza crediticia intrínseca de esta entidad; es decir, sin considerar la posibilidad de un apoyo extraordinario del gobierno. Con esta calificación, la MML ya no calificaría para la exoneración del cumplimiento de las reglas fiscales. Como mencionó el CF anteriormente , las calificaciones crediticias pueden ser usadas como una herramienta complementaria para el análisis de la situación financiera de los gobiernos subnacionales; sin embargo, no deben sustituir la aplicación de las reglas fiscales.\n\nPor otro lado, el CF nota que el incremento del saldo de pasivos de la MML responde en gran parte al registro (único en 2017) de S/ 402 millones en deudas por juicios laborales. Por ejemplo, si no se considera este tipo de pasivo, el ratio de SDT desciende de 141 a 105 por ciento de los ingresos corrientes, nivel cercano al límite de 100 por ciento dispuesto por la regla fiscal. Como se mencionó anteriormente , el incremento de estos componentes de deuda en 2017 responde principalmente"
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 8,
        "text": "8/9 a la concertación de dos préstamos otorgados por bancos locales, dirigidos a financiar proyectos de inversión pública.\n\nEn vista de los problemas presentados por el indicador de saldo de pasivos, el CF considera pertinente la estimación de un nivel sostenible de endeudamiento para los gobiernos locales y regionales, considerando las características de sus finanzas públicas. Este nivel de endeudamiento podría servir como límite para el saldo de deuda o alguno de los componentes de este pasivo. Adicionalmente, el CF opina que en el caso que se utilice una calificación crediticia para solicitar la exoneración a las reglas fiscales, esta no debe considerar el aval explícito o implícito del gobierno nacional.\n\nPor otra parte, aun cuando la regla fiscal del ahorro corriente muestra altos niveles de cumplimiento, el CF advierte que la misma no estaría logrando alinear los gastos corrientes de los gobiernos regionales y locales con sus ingresos de carácter permanente . Ello se debe a la inclusión en la contabilidad de los ingresos corrientes a los recursos del canon, sobrecanon, FOCAM y regalías, que tienen carácter transitorio y están destinados a financiar gasto de capital, tal como se advirtió anteriormente . En ese sentido, el CF propone que para efectos del cálculo de la regla fiscal del ahorro corriente se consideren los ingresos corrientes excluyendo las transferencias derivadas de la explotación de recursos naturales. Cabe indicar que, si el ingreso corriente no incluyese ingresos transitorios, 386 gobiernos locales (21 por ciento) y 3 gobiernos regionales (12 por ciento) hubiesen incumplido la regla de ahorro corriente en 2017."
    },
    {
        "filename": "Pronunciamiento-CF-DCRF-2017-12julio-enviada-1.pdf",
        "page": 9,
        "text": "9/9 Conclusiones\n\nLa regla macrofiscal para el SPNF, que fijaba un límite de 3 por ciento de déficit fiscal como porcentaje del PBI, ha sido incumplida en 2017.\n\nSi bien el CF reconoce que el incumplimiento es de 0,1 puntos porcentuales del PBI, expresa también su preocupación debido a que este incumplimiento se explica por menores ingresos y un mayor gasto corriente; no por un mayor gasto en reconstrucción. El gasto ejecutado en reconstrucción fue de 0,1 por ciento del PBI en 2017, bastante por debajo del 0,5 por ciento previsto. Es decir, se incumplió la regla macrofiscal a pesar de una sub-ejecución del gasto en reconstrucción en 0,4 p.p. del PBI.\n\nPor otro lado, el CF observa que las desviaciones registradas en los ingresos y gasto corriente del Gobierno General son consistentes con la tendencia que han mantenido estas variables en los últimos años: caída pronunciada de los ingresos y un incremento del gasto público, sobre todo del gasto poco flexible, provocando como resultado un deterioro del espacio fiscal del gobierno. En este escenario, si bien las medidas correctivas señaladas en respuesta a la situación fiscal van en la dirección correcta, se requiere un mayor detalle de su efectividad e impacto para asegurar el cumplimiento de las reglas fiscales de los años siguientes.\n\nSobre la regla fiscal del saldo de deuda total aplicable a los gobiernos subnacionales, el CF considera positivo el efecto de los regímenes de sinceramiento sobre el tamaño de la deuda exigible y real. Sin embargo, el CF advierte que existe un alto riesgo de que los programas REPRO-AFP y SIDEA no cumplan con el objetivo para los cuales fueron creados, debido a que las entidades acogidas no están cumpliendo con el cronograma y carecen de incentivos y mecanismos para asegurar el pago de las cuotas establecidas.\n\nAsimismo, el CF considera que existen otros riesgos derivados del crecimiento de sentencias judiciales que podrían comprometer la sostenibilidad de las finanzas públicas de los gobiernos subnacionales. Por lo cual, el CF considera pertinente la estimación de un nivel sostenible de endeudamiento para los gobiernos locales y regionales, el cual considere las características de sus finanzas públicas. Adicionalmente, el CF opina que, si en caso se utilizara una calificación crediticia para solicitar la exoneración del cumplimiento de las reglas fiscales, esta no debe considerar la garantía explícita o implícita del gobierno nacional.\n\nFinalmente, el CF propone que para efectos del cálculo de la regla fiscal del ahorro corriente se consideren los ingresos corrientes excluyendo las transferencias derivadas de la explotación de recursos naturales, con el objetivo de alinear el gasto corriente subnacional con sus ingresos de carácter permanente.\n\nLima, 12 de julio de 2018."
    }
]